<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>El Gobierno aprueba el escudo social que prohibirá los desahucios a familias vulnerables en 2026 y ampliará el bono energético</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">23/12/2025</span>
    <h2>El Gobierno aprueba el escudo social que prohibirá los desahucios a familias vulnerables en 2026 y ampliará el bono energético</h2>
    <p>El decreto ley también extenderá todo el año la prohibición de cortar los suministros de agua, gas natural y energía eléctrica a consumidores vulnerables Las pensiones mínimas aumentarán entre un 7% y un 11,4% y las no contributivas y el ingreso mínimo vital, un 11,4%         &Uacute;ltimo Consejo de Ministros del a&ntilde;o con aprobaci&oacute;n de un decreto ley que ampliar&aacute; las ayudas sociales que caducaban el 31 de diciembre de 2025, pr&oacute;rroga de los Presupuestos ante la debilidad parlamentaria del Gobierno, y estreno de la nueva portavoz, Elma Saiz, a quien Pedro S&aacute;nchez propuso este lunes, sin haber hecho siquiera la digesti&oacute;n del varapalo que se llevaron los socialistas en Extremadura. La tambi&eacute;n ministra de Inclusi&oacute;n, Seguridad Social y Migraciones ha agradecido al confianza de estos a&ntilde;os y &ldquo;concretamente ahora&rdquo;, cuando una sensaci&oacute;n de fin de ciclo que se apodera del PSOE. Pero Pedro S&aacute;nchez no est&aacute; en eso y aspira a terminar el mandato convencido de que su Gobierno es &ldquo;m&aacute;s necesario que nunca&rdquo; ante el aplastante crecimiento de la ultraderecha.               Entre los argumentos que esgrimen en Moncloa para esa continuidad est&aacute;n los avances sociales y las medidas de protecci&oacute;n, como los que recoge el decreto ley. Adem&aacute;s de la revalorizaci&oacute;n de las pensiones, el Gobierno ha aprobado la prohibici&oacute;n de los desahucios para las familias vulnerables que est&aacute; vigente desde la pandemia y que caducaba a final de mes. Tambi&eacute;n se extender&aacute; hasta el 31 de diciembre de 2026 la compensaci&oacute;n a los arrendatarios afectados por la suspensi&oacute;n de los desahucios y podr&aacute;n solicitarla hasta el 31 de enero de 2027. Lo que queda fuera es la exigencia de Sumar de prorrogar los contratos de alquiler que vencen este a&ntilde;o, unos 600.000.              Tambi&eacute;n se ampliar&aacute;n durante todo el a&ntilde;o que viene los descuentos del bono social energ&eacute;tico para consumidores dom&eacute;sticos vulnerables de energ&iacute;a el&eacute;ctrica, que alcanzan el 42,5% para los consumidores vulnerables y el 57,5%, para los vulnerables severos. La prohibici&oacute;n del corte de suministros d agua, gas natural y energ&iacute;a el&eacute;ctrica tambi&eacute;n se ampliar&aacute; hasta final de 2026.               Igualmente, se mantendr&aacute;n en 2026 los incentivos fiscales para particulares y empresas a la hora de comprar un veh&iacute;culo el&eacute;ctrico, instalar un punto de recarga el&eacute;ctrica &ndash;como la deducci&oacute;n del 15% en el IRPF&ndash; o abordar actuaciones de eficiencia energ&eacute;tica en la edificaci&oacute;n.              En materia fiscal, &ldquo;se prorrogan durante 2026 los l&iacute;mites para la aplicaci&oacute;n del r&eacute;gimen simplificado y del r&eacute;gimen especial de la agricultura, ganader&iacute;a y pesca del IVA&rdquo; y &ldquo;se extiende a todo 2026 para los peque&ntilde;os aut&oacute;nomos los l&iacute;mites cuantitativos que delimitan en el IRPG el &aacute;mbito de aplicaci&oacute;n del m&eacute;todo de estimaci&oacute;n objetiva (conocidos como &rdquo;m&oacute;dulos&ldquo;), con excepci&oacute;n de las actividades agr&iacute;colas, ganaderas y forestales, que tienen su propio l&iacute;mite cuantitativo por volumen de ingresos&rdquo;, expresan fuentes gubernamentales.              Las empresas beneficiarias de ayudas directas recogidas en ese decreto ley, que tendr&aacute; que convalidar el Congreso en enero, no podr&aacute;n justificar despidos objetivos basados en el aumento de los costes energ&eacute;ticos.               Lo que no se ha producido por ahora es la subida del Salario M&iacute;nimo Interprofesional al que se ha comprometido el Gobierno y que se est&aacute; negociando internamente, pero &ldquo;se prorroga, por seguridad jur&iacute;dica, la vigencia del actual SMI (39,47 euros/d&iacute;a o 1184 euros/mes), hasta que se determine nueva cuant&iacute;a previa consulta con agentes sociales&rdquo;, seg&uacute;n fuentes gubernamentales.               En materia fiscal, se declaran exentas del IRPF las ayudas concedidas por da&ntilde;os personales ocasionados por los incendios forestales de este verano y se aprueban exenciones a determinadas ayudas concedidas a perjudicados por la dana (dirigidas al mantenimiento del empleo y la reactivaci&oacute;n econ&oacute;mica de las empresas afectadas, as&iacute; como las ayudas urgentes aprobadas por la Generalitat destinadas a aut&oacute;nomos). &ldquo;Se posibilita en 2026 renunciar a la llevanza de libros registro del IVA por medios a trav&eacute;s de la Sede Electr&oacute;nica, as&iacute; como posibilidad de baja extraordinaria en el registro de devoluci&oacute;n mensual IVA para el a&ntilde;o 2026&rdquo;, agregan en el Gobierno.              &ldquo;Se mantiene el porcentaje de imputaci&oacute;n de rentas inmobiliarias con objeto de evitar un incremento de la tributaci&oacute;n por tener inmuebles en 2025 (respecto a 2024) y se actualizan para 2026 los importes m&aacute;ximos de los coeficientes a aplicar sobre el valor del terreno para determinar la cuant&iacute;a a pagar en el Impuesto sobre el Incremento de Valor de los Terrenos de Naturaleza Urbana&rdquo;, recoge el decreto ley.              A pesar de las quejas del PNV, el Gobierno ha decidido incluir todas las medidas en un mismo decreto ley, que tambi&eacute;n recoge la subida de las pensiones m&iacute;nimas de entre un 7% y un 11,4%, y de las pensiones no contributivas y el ingreso m&iacute;nimo vital (IMV). Tambi&eacute;n se prorrogan las actuales cuotas de los aut&oacute;nomos, que de momento se mantienen congeladas.              Lo que se ha aprobado en otro decreto aparte es el nuevo abono &uacute;nico de transporte, que permitir&aacute; usar trenes de Renfe &ndash;de Cercan&iacute;as y de media distancia&ndash; y autobuses de concesi&oacute;n estatal a cambio de una tarifa plana mensual. Tambi&eacute;n ha ampliado a 2026 las ayudas al transporte p&uacute;blico vigentes. &ldquo;Son tus impuestos&rdquo;, ha defendido &Oacute;scar Puente, que ha anticipado que &ldquo;un Gobierno de PP y Vox lo primero que suprimir&iacute;a ser&iacute;a esta ayuda&rdquo;.              Y es que lo que ha planeado durante la rueda de prensa ha sido la debacle de los socialistas en Extremadura y la victoria de Mar&iacute;a Guardiola, a quien el PSOE y el Gobierno responsabilizan de que Vox se haya disparado. &ldquo;Me duele que la participaci&oacute;n haya sido la m&iacute;nima hist&oacute;rica, ha ca&iacute;do m&aacute;s de ocho puntos y me duele c&oacute;mo la ultraderecha ha duplicado su presencia en el Parlamento. El PP, Guardiola, decidi&oacute; esa convocatoria porque quer&iacute;a desprenderse de Vox y lo que ha conseguido es estar m&aacute;s unido que nunca. Apelo a la responsabilidad de todas las fuerzas pol&iacute;ticas de preservar de la presencia en las instituciones de aquellos que quieren acabar con las instituciones&rdquo;, ha dicho Saiz.               En el Gobierno descartan, no obstante, que esas palabras supongan que los socialistas permitan gobernar a Guardiola para mantener un cord&oacute;n sanitario a la ultraderecha. &ldquo;Responsabilidad hay que pedir al responsable y, en este caso, tiene nombres y apellidos: el PP de Feij&oacute;o y de Guardiola. No solo est&aacute; pactando con la ultraderecha, est&aacute; llevando a cabo pol&iacute;ticas de ultraderecha&rdquo;, ha agregado la portavoz, que explica en buena medida el auge de esas dos fuerzas, que suman el 60% en Extremadura, en que &ldquo;quiz&aacute;s la ciudadan&iacute;a no est&aacute; sufriendo las consecuencias de esos gobiernos, no est&aacute;n sufriendo las consecuencias de esa involuci&oacute;n&rdquo; de esas pol&iacute;ticas. &ldquo;El Gobierno est&aacute; saliendo al rescate&rdquo;, dicen en Moncloa.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/gobierno-aprueba-escudo-social-prohibira-desahucios-familias-vulnerables-2026-ampliara-bono-energetico_1_12867069.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
