
<!DOCTYPE html>
<html lang="es">
<head>
  <meta charset="UTF-8">
  <title>El primo y chófer de Guardiola fue condenado por coacciones a su expareja y la Junta lo cesa tras publicarse que está en Viogén</title>
</head>
<body>
  <h1>El primo y chófer de Guardiola fue condenado por coacciones a su expareja y la Junta lo cesa tras publicarse que está en Viogén</h1>

  <h2>Noticia</h2>
  <p><p><img alt="El primo y chófer de Guardiola fue condenado por coacciones a su expareja y la Junta lo cesa tras publicarse que está en Viogén" height="675" src="https://static.eldiario.es/clip/2a8b27e2-2c4f-496f-aea2-0d6637c05eaa_16-9-discover-aspect-ratio_default_0.jpg" width="1200" /></p><div class="subtitles"><p class="subtitle">El gobierno extremeño asegura que la presidenta no tenía conocimiento previo de los hechos, mientras varios medios informan de que su nombre está incluido en el sistema de seguimiento a víctimas y agresores</p><p class="subtitle">“Si no llamas, nadie te avisa”: los fallos de comunicación en cribados obligan a las extremeñas a buscarse su propia cita</p></div><p class="article-text">
        La junta de Extremadura ha cesado este mi&eacute;rcoles, d&iacute;a 17, a cuatro d&iacute;as de las elecciones aut&oacute;nomicas, al conductor de la presidenta auton&oacute;mica, Mar&iacute;a Guardiola, tras conocer que este trabajador ten&iacute;a una condena por coacciones leves a su expareja, seg&uacute;n han informado fuentes del Ejecutivo y han informado medios regionales como <a class="link" href="https://www.hoy.es/elecciones/extremadura/guardiola-cesa-chofer-condenado-violencia-genero-elecciones-en-extremadura-20251217194356-nt.html" target="_blank">Hoy</a>.
    </p><p class="article-text">
        De esta forma, las mismas fuentes han precisado que Guardiola no ten&iacute;a conocimiento previo de los hechos ni de la existencia de una condena por coacciones leves relacionada con el conductor. Seg&uacute;n la informaci&oacute;n difundida por la Junta el propio trabajador ha informado este misma ma&ntilde;ana a la presidenta de esta situaci&oacute;n mediante un correo electr&oacute;nico y posterior conversaci&oacute;n telef&oacute;nica, en la que ha reconocido una condena por coacciones leves, ya cumplida, y le ha pedido &ldquo;disculpas por no hab&eacute;rselo comunicado con anterioridad&rdquo;.
    </p><p class="article-text">
        Tras ello, el trabajador se ha puesto &ldquo;de manera inmediata&rdquo; a disposici&oacute;n de la presidenta de la Junta y, ante esta situaci&oacute;n, se ha procedido a su cese.
    </p><p class="article-text">
        El portavoz del Comit&eacute; Electoral del PSOE de Extremadura, Antonio Rodr&iacute;guez Osuna, hab&iacute;a pedido este mi&eacute;rcoles a la jefa del Ejecutivo extreme&ntilde;o que aclarase la veracidad de una informaci&oacute;n publicada en <a class="link" href="https://www.elplural.com/autonomias/primo-maria-guardiola-paso-churrero-chofer-oficial-fue-condenado-violencia-genero_367613102" target="_blank">El Plural</a> seg&uacute;n la cual su ch&oacute;fer &ldquo;est&aacute; condenado por violencia de g&eacute;nero contra su expareja y figura en el sistema VioG&eacute;n&rdquo;, un aspecto del que no ha querido hablar la Junta.
    </p></p>

  <h2>Información adicional</h2>
  <p>El lector puede interpretar los hechos directamente a partir de la noticia. Se omiten juicios o opiniones de la plataforma.</p>

  <p><a href="https://www.eldiario.es/extremadura/primo-chofer-guardiola-condenado-coacciones-junta-cesa-publicarse-sistema-viogen_1_12854501.html">Fuente original</a></p>
  <p><em>Publicado automáticamente el 2025-12-18</em></p>
</body>
</html>
