<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Miguel Ángel Gallardo dimite tras el batacazo e Ibarra pide al PSOE extremeño que facilite la investidura de Guardiola</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">23/12/2025</span>
    <h2>Miguel Ángel Gallardo dimite tras el batacazo e Ibarra pide al PSOE extremeño que facilite la investidura de Guardiola</h2>
    <p>"Una abstención sería pisotear la memoria de Guillermo Fernández Vara", responden airados al expresidente de la Junta. Ferraz acuerda una gestora y la fecha de un congreso extraordinario en Extremadura. Pese a que había voces en el partido que pedían a Gallardo que no recogiera el acta de diputado, el hasta ahora líder extremeño sí lo hará, y adquirirá con ello la condición de aforadoGuardiola fracasa en su intento de quitarse el lastre de Vox pero consolida el giro a la derecha de Extremadura          Dimisi&oacute;n, gestora y congreso extraordinario. El candidato del PSOE a las elecciones extreme&ntilde;as y l&iacute;der de los socialistas extreme&ntilde;os ya ha presentado esta tarde su dimisi&oacute;n ante la direcci&oacute;n regional, en una reuni&oacute;n a la que asisti&oacute; el expresidente de la Junta Juan Carlos Rodr&iacute;guez lbarra, que sin ser miembro de la Ejecutiva ha acudido como invitado y pedido a sus compa&ntilde;eros que faciliten la investidura de Mar&iacute;a Guardiola.               Gallardo ha acusado a sus correligionarios de comprar el marco de la derecha, algo que algunos han rechazado de plano, al tiempo que han acusado al ya ex secretario general de protagonizar un papel &ldquo;victimista&rdquo;. En estos t&eacute;rminos se manifest&oacute; Alfonso Beltr&aacute;n, diputado por C&aacute;ceres, para quien la l&iacute;nea a seguir por el partido le corresponder&aacute; a la gestora hasta la celebraci&oacute;n del congreso, y no al expresidente de la Junta, en una desaprobaci&oacute;n absoluta a la abstenci&oacute;n que ped&iacute;a Ibarra.               En la misma l&iacute;nea se ha pronunciado en una tensa reuni&oacute;n de la Ejecutiva el presidente de la Diputaci&oacute;n de C&aacute;ceres, Miguel &Aacute;ngel Morales, para quien es &ldquo;una infamia que el secretario general dude de la honorabilidad de sus compa&ntilde;eros&rdquo;. Tambi&eacute;n ha rechazado los tiempos, en alusi&oacute;n a los de Ibarra, en los que las direcciones &ldquo;pon&iacute;an y quitaban candidatos a su antojo&rdquo;.              &Aacute;lvaro S&aacute;nchez Cotrina, secretario provincial de C&aacute;ceres, se sum&oacute; al no rotundo a la propuesta de Ibarra. Record&oacute; que cerca de 100.000 electores socialistas se han quedado en casa y consider&oacute; que dejar gobernar a la lista m&aacute;s votada ser&iacute;a igual a &ldquo;pisotear la memoria reciente de Guillermo Fern&aacute;ndez Vara&rdquo;, quien siendo la lista m&aacute;s votada no pudo gobernar por el acuerdo PP-Vox en 2023.              Las encuestas ven&iacute;an ya avisando al&nbsp;PSOE&nbsp;en Extremadura de que el candidato con &eacute;l concurr&iacute;a a las elecciones del 21D no era la mejor opci&oacute;n para arrebatar el Gobierno de la Junta a Mar&iacute;a Guardiola, pero incluso el resultado fue peor de lo esperado, ya que los socialistas anotaron un m&iacute;nimo hist&oacute;rico, tras perder m&aacute;s de 100.000 votos y 10 esca&ntilde;os y quedarse en el 25% de las papeletas. Hasta ahora, el PSOE nunca hab&iacute;a bajado del 39% de votos y solo en unas elecciones, las de 2011, no hab&iacute;a sido primera fuerza pol&iacute;tica.              &ldquo;El resultado del PSOE es muy malo, sin paliativos&rdquo;,&nbsp;dijo el propio Gallardo al valorar los resultados, antes incluso de que se completase el escrutinio total la noche de domingo. El PSOE ha quedado segunda fuerza, lejos de los 29 diputados que sum&oacute; el PP, ganador de la noche en n&uacute;mero de votos.&nbsp;Y, aunque tras el recuento, Gallardo no confirm&oacute; si dimitir&iacute;a o no, s&iacute; convoc&oacute; de urgencia a la Ejecutiva regional del partido para esta tarde a las 17:00, donde ha presentado finalmente su renuncia, que ha atribuido s&iacute; a los resultados &ldquo;malos sin paliativos&rdquo;. Aun as&iacute; ha tenido reproches para algunos de sus compa&ntilde;eros, a quienes ha acusado de &ldquo;asumir el marco de la derecha&rdquo; durante meses y aceptar como buena lo que &eacute;l considera &ldquo;uan denuncia falsa&rdquo;, en alusi&oacute;n a su procesamiento por la contrataci&oacute;n del hermano de Pedro S&aacute;nchez en la diputaci&oacute;n de Badajoz.              El PSOE de Extremadura ser&aacute; ahora dirigido por una gestora, cuya composici&oacute;n no se conoce por el momento, hasta la celebraci&oacute;n de un congreso extraordinario que ha sido acordado con la direcci&oacute;n federal y la secretar&iacute;a de Organizaci&oacute;n, Rebeca Torr&oacute; y que se celebrar&aacute; a la mayor brevedad. La ejecutiva provincial de C&aacute;ceres, reunida en la ma&ntilde;ana de este lunes, exigi&oacute; tambi&eacute;n que Gallardo no recoja el acta de diputado y que con &eacute;l cesaran todos sus cargos org&aacute;nicos y dem&aacute;s personal adscrito a su liderato. A &uacute;ltima hora de este lunes, en una comparecencia ante los medios tras haber dimitido, Gallardo ha confirmado que s&iacute; recoger&aacute; su acta de diputado regional porque no hacerlo ser&iacute;a &ldquo;traicionar a los votantes&rdquo;. Gozar&aacute; as&iacute; de la condici&oacute;n de aforado ante los tribunales.              En unas elecciones marcadas por la imputaci&oacute;n de Gallardo en la investigaci&oacute;n sobre la contrataci&oacute;n del hermano de Pedro S&aacute;nchez cuando presid&iacute;a la Diputaci&oacute;n de Badajoz, el electorado ha dado la espalda al candidato socialista. Adem&aacute;s, se daba la circunstancia de que por primera vez un cabeza de lista concurr&iacute;a a una cita electoral estando procesado por supuestos delitos de tr&aacute;fico de influencias y prevaricaci&oacute;n administrativa. Ferraz manejaba cualitativos que situaban a su candidato por debajo de la marca y del propio Pedro S&aacute;nchez. Tanto es as&iacute; que lo que arrojan los datos del escrutinio es que en torno al 45% de los votantes que el PSOE sum&oacute; en 2023, se quedaron en casa.              &ldquo;Lo que menos me preocupa es mi futuro pol&iacute;tico,&nbsp;lo que m&aacute;s me ocupa es que el PSOE tome la mejor decisi&oacute;n, por eso he convocado a la ejecutiva y podremos analizar. Por encima de Miguel &Aacute;ngel Gallardo est&aacute; el PSOE de Extremadura, a partir de ma&ntilde;ana hablaremos&rdquo;, afirm&oacute; el domingo dejando abierta la puerta a su salida de un liderato que fue cuestionado desde el principio, a pesar de que el l&iacute;der de los socialistas extreme&ntilde;os se impuso en dos elecciones primarias a otros candidatos impulsados desde Madrid. No obstante, uno de los reproches que se le hacen al ya ex l&iacute;der de los socialistas extreme&ntilde;os es que ahora pida lealtad a su compa&ntilde;eros cuando &eacute;l fue el primero en exigir a Fern&aacute;ndez Vara, en 2023, y siendo aun presidente en funciones que se marchara.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/extremadura/miguel-angel-gallardo-dimitira-tarde-batacazo-psoe-extremadura_1_12862936.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
