<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>El PP “suscribe” el discurso del rey y el PSOE lo valora “positivamente” mientras sus socios afean que viva “de espaldas a la mayoría”</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">26/12/2025</span>
    <h2>El PP “suscribe” el discurso del rey y el PSOE lo valora “positivamente” mientras sus socios afean que viva “de espaldas a la mayoría”</h2>
    <p>Las primeras reacciones muestran a un PP que no se siente interpelado por los llamamientos de Felipe VI a la convivencia y a los socios del Gobierno que señalan que "la monarquía es parte del problema"Felipe VI alerta de una “crisis de confianza” en las democracias que “nutre” a los “extremismos” y pide “ejemplaridad” a los poderes públicos          El rey Felipe VI realiz&oacute; este mi&eacute;rcoles su tradicional dicurso de Nochebuena. En su mensaje al pa&iacute;s desde el Palacio Real de Madrid, el monarca apel&oacute; a luchar contra la &ldquo;crisis de confianza&rdquo; que vive la democracia y advirti&oacute; del problema de los &ldquo;extremismos&rdquo;, sin concretar. Tras ello, llegaron las primeras reacciones del mundo de la pol&iacute;tica, especialente desde dirigentes del PP, pero tambi&eacute;n de Sumar, Podemos o ERC. Los primeros defendiendo el mensaje, los segundos, cr&iacute;ticos. Ya este jueves de Navidad ha habido reacci&oacute;n por parte del PSOE, valorando &ldquo;positivamente&rdquo; el discurso del monarca.              Consideran desde el Partido Socialista que el discurso de Felipe VI estuvo &ldquo;muy centrado en los riesgos que amenazan nuestra convivencia democr&aacute;tica&rdquo; -&ldquo;extremismos&rdquo; y &ldquo;populismos&rdquo;, citan- y &ldquo;en la necesidad de hacer frente a esos riesgos desde el di&aacute;logo, el respeto y la defensa de nuestro marco constitucional y los valores del proyecto europeo&rdquo;.               &ldquo;El rey Felipe nos emplaza a todos los ciudadanos y partidos pol&iacute;ticos a que combatamos por defender la integridad de nuestras instituciones para preservar el bien com&uacute;n&rdquo;, se&ntilde;ala Cristina Narbona, presidenta del PSOE, en un mensaje en v&iacute;deo. Asegura tambi&eacute;n Narbona que el PSOE est&aacute; &ldquo;plenamente comprometido&nbsp;en ese combate&rdquo;. &ldquo;Sabemos bien que tenemos que trabajar para garantizar m&aacute;xima ejemplaridad en la acci&oacute;n p&uacute;blica, [...] y tenemos que trabajar para abordar los problemas que m&aacute;s preocupan: vivienda, coste de vida, cambios tecnol&oacute;gicos, prevenci&oacute;n ante las emergencias clim&aacute;ticas&rdquo;, reconoce la presidenta socialista, para lo que pide adem&aacute;s &ldquo;implicaci&oacute;n real, activa y coherente de todas las administraciones&rdquo;.              Por su parte, el l&iacute;der del PP, Alberto N&uacute;&ntilde;ez Feij&oacute;o, asegur&oacute; anoche a trav&eacute;s de sus redes sociales que el discurso es &ldquo;un llamado a cuidar la convivencia entre espa&ntilde;oles sin olvidar los desaf&iacute;os de hoy&rdquo;. Feij&oacute;o, que no se vio interpelado por las alusiones del rey a mejorar la convivencia, asegur&oacute; que &ldquo;suscribe las palabras&rdquo; de Felipe VI. &ldquo;Nuestra Naci&oacute;n merece un futuro donde caminar juntos, sin barreras ni muros&rdquo;. enfatiz&oacute;.              Buena parte de los barones del PP salieron de inmediato a defender las palabras del monarca. La presidenta madrile&ntilde;a, Isabel D&iacute;az Ayuso, se adhiri&oacute; a las palabras del rey sobre la &ldquo;convivencia&rdquo; y que tiene &ldquo;una construcci&oacute;n fr&aacute;gil&rdquo;. Si bien, Ayuso no emiti&oacute; ninguna valoraci&oacute;n sobre el contenido real del discurso, solo una cita.              Cuca Gamarra, vicesecretaria de Regeneraci&oacute;n Institucional del Partido Popular, celebr&oacute; el &ldquo;gran discurso de S.M. El Rey apelando al coraje de la transici&oacute;n, a preservar la convivencia y al gran valor de la confianza&rdquo;. Record&aacute;ndonos a todos, a&ntilde;adi&oacute;, &ldquo;que Espa&ntilde;a ha progresado cuando hemos encontrado objetivos que compartir&rdquo;.              Juanma Moreno, presidente de la Junta de Andaluc&iacute;a asegur&oacute; que &ldquo;es un orgullo que Espa&ntilde;a cuente con la voz serena del Rey Felipe&rdquo;. Un mensaje, dijo, &ldquo;que hace pa&iacute;s sobre la base de la convivencia y el entendimiento. El esp&iacute;ritu de la Transici&oacute;n es un modelo a seguir que debe prevalecer con la implicaci&oacute;n de todos&rdquo;. En la misma l&iacute;nea se posicion&oacute; el alcalde de Madrid, Jos&eacute; Luis Mart&iacute;nez Almeida, quien asegur&oacute; que es &ldquo;un mensaje de responsabilidad y unidad para seguir caminando juntos&rdquo;.              Ya esta ma&ntilde;ana, el secretario general del Partido Popular, Miguel Tellado, ha publicado un v&iacute;deo en redes valorando el discurso del monarca, &ldquo;un mensaje oportuno, sereno y profundamente necesario&rdquo;, seg&uacute;n lo define. Tellado destaca que el rey hablara de &ldquo;los problemas reales&rdquo; de los espa&ntilde;oles, como &ldquo;la vivienda, el coste de la vida y los desaf&iacute;os de la revoluci&oacute;n tecnol&oacute;gica&rdquo; y resalta que la &ldquo;convivencia democr&aacute;tica&rdquo; es &ldquo;el gran patrimonio com&uacute;n de los espa&ntilde;oles&rdquo;. Alude el l&iacute;der del PP a un necesario &ldquo;pacto entre generaciones&rdquo; para &ldquo;cuidar la convivencia&rdquo;, y asegura que el PP asume &ldquo;como propio&rdquo; el mensaje de Felipe VI. &ldquo;No queremos un pa&iacute;s de muros ni que el futuro lo decidan extremismos ni populismos&rdquo;, dice el secretario general de un partido que no ve ning&uacute;n problema en pactar con Vox.               Los socios del Gobierno, sin embargo, tuvieron una visi&oacute;n mucho menos complaciente del discurso del rey. Las cuentas de Sumar en redes sociales criticaron el contenido del mismo. &ldquo;No se puede hablar de democracia viviendo de espaldas a la mayor&iacute;a social. La memoria no basta: hacen falta derechos hoy y pol&iacute;ticas valientes frente a la desigualdad y la crisis de vivienda, solo mencionada una vez&rdquo;, apunt&oacute;. Lara Hern&aacute;ndez, coordinadora del Movimiento Sumar, fue m&aacute;s all&aacute;: &ldquo;Evocar consensos sin nombrar la dictadura, ni las continuidades del poder es una forma de despolitizar el pasado y vaciar de contenido la memoria democr&aacute;tica&rdquo;.              En el mismo sentido, el Bloque Nacionalista Galego (BNG), a trav&eacute;s de su l&iacute;der N&eacute;stor Rego, ha criticado que el discurso de Felipe VI se centre en las instituciones, pero est&eacute; a &ldquo;distancia de los problemas reales de la gente&rdquo;.               Igualmente cr&iacute;ticas fueron las dirigentes de Podemos. &ldquo;El rey se sube a la ola del discurso antipol&iacute;tico en una intervenci&oacute;n plagada de lugares comunes. El nieto pol&iacute;tico de Franco se resiste a mencionar la dictadura y habla de ella como si fuera un fen&oacute;meno meteorol&oacute;gico&rdquo;, asegur&oacute; Ione Belarra en redes sociales al acabar el discurso. &ldquo;El Rey juega para la derecha y defiende ideas rancias que ya no funcionan como la &rdquo;transici&oacute;n mod&eacute;lica&ldquo; o el discurso &rdquo;Campofr&iacute;o&ldquo; de la polarizaci&oacute;n. La monarqu&iacute;a es parte del problema&rdquo;, zanj&oacute; Irene Montero.              Por su parte, Enrique Santiago, l&iacute;der del PCE, asegur&oacute; que lo m&aacute;s grave del a&ntilde;o 2025 ha sido el genocidio palestino y el ataque de Trump al derecho internacional. &ldquo;Ni una palabra del Rey sobre ello, ni sobre la especulaci&oacute;n de la vivienda, los ataques a la sanidad y educaci&oacute;n p&uacute;blicas o el rearme&rdquo;, enfatiz&oacute;.              Gabriel Rufi&aacute;n, portavoz de ERC en el Congreso, tir&oacute; de iron&iacute;a, tambi&eacute;n criticando la falta de alusiones del rey a la crisis de vivienda que vive el pa&iacute;s.               Entre los partidos catalanes tambi&eacute;n ha reaccionado Junts. Su secretario general, Jordi Turull, ha tildado de &ldquo;surrealista&rdquo; que el rey Felipe &ldquo;apele a acabar con los extremismos y la crispaci&oacute;n cuando justamente &eacute;l ha sido el m&aacute;s extremista y el que fue m&aacute;s radical contra la convivencia democr&aacute;tica, cuando el pueblo de Catalu&ntilde;a quiso expresar en las urnas su voluntad popular&rdquo;. &ldquo;Credibilidad cero&rdquo;, ha zanjado.              Pasado el mediod&iacute;a de este jueves, cuando ya se han posicionado todos los partidos, incluso republicanos e independentistas, Vox todav&iacute;a no ha valorado el mensaje de Felipe VI. Hay apenas un tuit de Iv&aacute;n Espinosa de los Monteros, que fue secretario general pero actualmente no tiene ning&uacute;n cargo en Vox, y que simplemente adjunta en Twitter una imagen de una pulsera de Vox con el mensaje 'Por Espa&ntilde;a, con el rey'.              En la noche del mi&eacute;rcoles, un par de horas despu&eacute;s del discurso del rey, Santiago Abascal s&iacute; tuvo tiempo para expresar en redes su &ldquo;enhorabuena&rdquo; a Nasry Asfura, reci&eacute;n elegido presidente de Honduras.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/feijoo-suscribe-discurso-rey-izquierda-afea-apenas-hable-vivienda-precariedad_1_12869917.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
