<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>La UCO señaló por error a un alto cargo de Transición Ecológica en su informe de la trama de hidrocarburos de Aldama</title>
</head>
<body>
<h1>La UCO señaló por error a un alto cargo de Transición Ecológica en su informe de la trama de hidrocarburos de Aldama</h1>

<p>La Guardia Civil aludió a una “conversación” inexistente para afirmar que Víctor de Aldama “contactó” e “intermedió” con el director general de Minas y apuntar a la “posible penetración” de la red corrupta en el MinisterioLa UCO cree que la trama de hidrocarburos destinó un millón de euros a comprar la “voluntad” de Ábalos          La Unidad Central Operativa (UCO) de la Guardia Civil se&ntilde;al&oacute; a un alto cargo del Ministerio de Transici&oacute;n Ecol&oacute;gica en la trama de los hidrocarburos al atribuirle por error un contacto con la &ldquo;organizaci&oacute;n criminal&rdquo; que investiga la Audiencia Nacional. El &uacute;ltimo atestado del instituto armado aportado al sumario afirma que el empresario V&iacute;ctor de Aldama &ldquo;contact&oacute;&rdquo; e &ldquo;intermedi&oacute;&rdquo; con &ldquo;el director general de Minas, Manuel Garc&iacute;a Hern&aacute;ndez&rdquo; momentos antes de que la empresa de su socio registrara documentaci&oacute;n sobre una licencia que no obtuvo hasta casi dos a&ntilde;os despu&eacute;s. Esa &ldquo;conversaci&oacute;n&rdquo; es el principal indicio que cita la UCO para apuntar a la &ldquo;posible penetraci&oacute;n&rdquo; de la trama en el Ministerio.&nbsp;              La unidad policial se basa en unos &ldquo;mensajes borrados&rdquo; hallados en uno de los tel&eacute;fonos incautados a Aldama. A trav&eacute;s de sus herramientas forenses, los agentes no lograron recuperar el contenido de esa &ldquo;conversaci&oacute;n&rdquo; mantenida a trav&eacute;s de WeChat, el WhatsApp chino. Pero s&iacute; un c&oacute;digo con el que deducen que &ldquo;el nombre de contacto guardado por Aldama consta como Manuel Garc&iacute;a Maroto&rdquo;. De ah&iacute; infieren que &ldquo;podr&iacute;a corresponderse con un error&rdquo; y que &ldquo;es plausible que la identidad del contactado se correspondiera con la del director general&rdquo;. Es esta deducci&oacute;n la que les lleva a afirmar que Aldama &ldquo;intermedi&oacute;&rdquo; con ese alto cargo.&nbsp;              Sin embargo, el pantallazo con el c&oacute;digo obtenido al intentar rescatar ese mensaje desmonta la tesis policial. En &eacute;l figura la palabra en ingl&eacute;s &ldquo;stranger&rdquo; [desconocido] y, a continuaci&oacute;n, el nombre &ldquo;Manuel Garc&iacute;a Maroto&rdquo;. El propio centro de ayuda de la aplicaci&oacute;n de mensajer&iacute;a china explica que, en WeChat, un &ldquo;stranger&rdquo; es un usuario que no est&aacute; en la lista de contactos de quien recibe el mensaje. Especialistas en programaci&oacute;n consultados explican que, en este caso, &ldquo;Manuel Garc&iacute;a Maroto&rdquo; es el nombre de usuario que el interlocutor de Aldama se puso a s&iacute; mismo en la aplicaci&oacute;n, no el que le hab&iacute;a otorgado el empresario al guardarlo entre sus contactos, tal y como sostiene la UCO.               De hecho, las fuentes consultadas afirman que los agentes tambi&eacute;n se equivocan al afirmar que es Aldama quien &ldquo;contact&oacute;&rdquo; pues, de acuerdo a ese c&oacute;digo recuperado, fue su interlocutor quien le envi&oacute; el mensaje.               El informe destaca a trav&eacute;s de un subrayado que Manuel Garc&iacute;a Hern&aacute;ndez es el &ldquo;superior jer&aacute;rquico del subdirector que instru&iacute;a el expediente&rdquo;. Fuentes de la investigaci&oacute;n afirman, sin embargo, que por lo conocido hasta el momento no hay ni un solo indicio que incrimine a este alto cargo y recuerdan que la unidad no ha hecho ninguna propuesta de actuaci&oacute;n concreta respecto a esta persona. Fuentes del Ministerio de Transici&oacute;n Ecol&oacute;gica sostienen, asimismo, que Manuel Garc&iacute;a Hern&aacute;ndez, que ostenta el cargo desde junio de 2020, nunca ha mantenido contacto alguno con Aldama.     Obtenci&oacute;n de la licencia&nbsp;         Este nuevo atestado de la UCO, fechado el 3 de diciembre, se centra en los intentos de la trama de hidrocarburos que lideraban presuntamente Aldama y su socio Claudio Rivas para obtener de manera il&iacute;cita una licencia para operar con la compa&ntilde;&iacute;a Villafuel en el mercado mayorista de hidrocarburos entre 2021 y 2022. Seg&uacute;n la investigaci&oacute;n, la red corrupta destin&oacute; un mill&oacute;n de euros a &ldquo;comprar la voluntad&rdquo; del exministro de Transportes Jos&eacute; Luis &Aacute;balos &ldquo;permeando en estructuras de la Administraci&oacute;n con el prop&oacute;sito de obtener influencia a cambio de d&aacute;divas y contraprestaciones il&iacute;citas&rdquo;.&nbsp;              Esa &ldquo;influencia&rdquo;, dice el informe, fue &ldquo;canalizada&rdquo; a trav&eacute;s de su exasesor Koldo Garc&iacute;a, quien se reuni&oacute; en varias ocasiones con Juan Ignacio D&iacute;az Bidart, entonces director de gabinete de la ministra de Industria, Reyes Maroto. Si bien el propio informe subraya que ese Ministerio no ten&iacute;a competencia para otorgar &ldquo;autorizaciones&rdquo; sobre hidrocarburos.              La competencia en materia de hidrocarburos la tiene el Ministerio de Transici&oacute;n Ecol&oacute;gica, que tard&oacute; casi dos a&ntilde;os en otorgar la licencia a Villafuel tras rechazar una primera solicitud por falta de solvencia. Respecto a este departamento, el informe cita como indicios la conversaci&oacute;n inexistente con el director general de Minas y dos mensajes que el exasesor de &Aacute;balos envi&oacute; al entonces jefe de gabinete de la ministra Teresa Ribera, Marc Isaac Pons Pons, en abril y julio de 2021, cuando el expediente de Villafuel estaba paralizado a la espera del cumplimiento de los requisitos.&nbsp;              La informaci&oacute;n que consta en el expediente acredita que el Ministerio recibi&oacute; el 13 de enero de 2021 la solicitud y no le otorg&oacute; la licencia hasta septiembre de 2022. La empresa estuvo operando hasta octubre de 2024, cuando Rivas y Aldama fueron detenidos acusados de urdir un fraude a la Hacienda P&uacute;blica de 182 millones de euros con esta compa&ntilde;&iacute;a. El Ministerio acord&oacute; entonces una inhabilitaci&oacute;n temporal que se convirti&oacute; en definitiva en febrero de este a&ntilde;o.&nbsp;     Procedimiento administrativo         Para acceder a este tipo de licencias, el procedimiento se inicia con la presentaci&oacute;n de una declaraci&oacute;n responsable que analiza y verifica la Subdirecci&oacute;n General de Hidrocarburos. Uno de los requisitos fundamentales es acreditar una capacidad financiera suficiente, lo que implica disponer de al menos tres millones de euros. En el caso de Villafuel esta fue la condici&oacute;n que no pudo acreditar y, por ello, el Ministerio le comunic&oacute; una primera vez el 5 de febrero de 2021 que le faltaban fondos para cumplir el criterio econ&oacute;mico.&nbsp;              Once d&iacute;as despu&eacute;s, el 16 de febrero, Villafuel present&oacute; alegaciones a la inadmisi&oacute;n y aport&oacute; documentaci&oacute;n adicional. El 9 de marzo, el Ministerio le deneg&oacute; nuevamente la licencia y reclam&oacute; m&aacute;s informaci&oacute;n. A los tres d&iacute;as, el 12 de marzo, es cuando se produce la llamada que la UCO atribuye falsamente al alto cargo del Ministerio. El informe recoge que &ldquo;momentos despu&eacute;s de contactar con el director general&rdquo;, el representante de Villafuel present&oacute; documentaci&oacute;n complementaria, &ldquo;cuesti&oacute;n de la que podr&iacute;a inferirse la premura y posible confecci&oacute;n poco cuidadosa de los elementos que se ajustar&iacute;an a la solicitud del Ministerio para la obtenci&oacute;n del t&iacute;tulo de operador&rdquo;.&nbsp;              Lo cierto es que pasaron nueve meses hasta que, el 9 de diciembre de 2021, el Ministerio comunic&oacute; a Villafuel la inadmisi&oacute;n definitiva. La empresa present&oacute; el d&iacute;a 17 de diciembre un recurso de reposici&oacute;n, que fue rechazado, por lo que la empresa volvi&oacute; a presentar una nueva petici&oacute;n tras hacer algunas consultas a los funcionarios del Ministerio a trav&eacute;s de una reuni&oacute;n mantenida por videoconferencia. Villafuel present&oacute; una nueva solicitud el 15 de julio de 2022, que fue admitida el 9 de septiembre siguiente.&nbsp;              El 10 de junio de 2021, cuando el expediente de Villafuel estaba paralizado a la espera del cumplimiento de los requisitos, la trama compr&oacute; un chalet en C&aacute;diz previamente &ldquo;elegido&rdquo; por &Aacute;balos por valor de 585.000 y que puso a disposici&oacute;n del que fuera ministro a partir del 1 de julio. &ldquo;Hijo puta el putero. Ha sido pillar la casa y le ha dado al botoncito&rdquo;, le escribi&oacute; su pareja a Leonor Gonz&aacute;lez Pano, empresaria vinculada a la trama, seg&uacute;n recoge el informe, el 17 de junio de 2021.               En realidad, el siguiente hito en el expediente fue la inadmisi&oacute;n definitiva y archivo de esa primera solicitud de Villafuel por no cumplir los requisitos que se produjo el 9 de diciembre de 2021. Seis d&iacute;as antes, el d&iacute;a 3 de diciembre, &Aacute;balos recogi&oacute; en una oficina de Correos una demanda de desahucio y reclamaci&oacute;n de rentas pendientes por su estancia en el chal&eacute;.&nbsp;Villafuel accedi&oacute; a la licencia en septiembre de 2022.</p>

<hr>
<p><strong>Fuente original:</strong>
<a href="https://www.eldiario.es/politica/uco-senalo-error-alto-cargo-transicion-ecologica-informe-trama-hidrocarburos-aldama_1_12857549.html" target="_blank" rel="noopener">Consultar noticia original</a>
</p>

<p><em>Artículo generado automáticamente el 19/12/2025</em></p>
</body>
</html>
