<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Los whatsapps que envió a Feijóo confirman que Mazón mintió en el Congreso sobre la hora en que supo que había fallecidos por la dana</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">26/12/2025</span>
    <h2>Los whatsapps que envió a Feijóo confirman que Mazón mintió en el Congreso sobre la hora en que supo que había fallecidos por la dana</h2>
    <p>En la comisión de investigación dijo que fue "a las cinco de la mañana", a pesar de que a las 23.25 le dijo al líder del PP que ya estaban "apareciendo muertos" y que iban a ser "decenas" de fallecidos "seguro”Feijóo trata de escaquearse de declarar en Catarroja ante la jueza de la dana pese a tener la agenda vacía el día de su citaciónDocumento - Todos los 'whatsapps' de Mazón a Feijóo, la tarde de la dana: “Tenemos lo que necesitamos, que es la UME”         El acta notarial con los mensajes de WhatsApp enviados por Carlos Maz&oacute;n a Alberto N&uacute;&ntilde;ez Feij&oacute;o confirma que el primero minti&oacute; en la comisi&oacute;n de investigaci&oacute;n del Congreso de los Diputados sobre la hora en que supo que hab&iacute;a fallecidos a consecuencia de la dana del 29 de octubre de 2024.               Maz&oacute;n afirm&oacute; que &ldquo;hasta las cinco de la ma&ntilde;ana del d&iacute;a siguiente&rdquo; no supo que hab&iacute;a fallecidos por ahogamiento. Sin embargo, el entonces president de la Generalitat escribi&oacute; al l&iacute;der del PP un mensaje a las 23.25 en el que indicaba: &ldquo;No lo hemos hecho p&uacute;blico aun [sic] pero ya est&aacute;n apareciendo muertos en Utiel y van a aparecer bastantes m&aacute;s&rdquo;. &ldquo;Un puto desastre va a ser esto presi&rdquo;, apostillaba Maz&oacute;n. Un minuto m&aacute;s tarde, a las 23.26, el jefe del Consell remachaba: &ldquo;Van a ser decenas [de fallecidos] seguro&rdquo;.               La dana se cobr&oacute; 230 v&iacute;ctimas mortales. El expresident de la Generalitat, actualmente diputado auton&oacute;mico del PP con la condici&oacute;n de aforado, pretendi&oacute; alejar la confirmaci&oacute;n de que hab&iacute;a fallecidos de la hora de su tard&iacute;a llegada a la reuni&oacute;n del Centro de Coordinaci&oacute;n Operativa Integrado (Cecopi), al haber alargado la pol&eacute;mica comida y sobremesa en el restaurante El Ventorro con Maribel Vilaplana.               A pesar de que en la misma reuni&oacute;n, incluso antes de la llegada de Carlos Maz&oacute;n para tomar el mando, el inspector jefe del Consorcio Provincial de Bomberos, Jos&eacute; Miguel Basset, inform&oacute; de que sus efectivos hab&iacute;an hallado un cad&aacute;ver en Utiel, seg&uacute;n declar&oacute; el pasado 17 de diciembre el subdirector general de Emergencias, Jorge Su&aacute;rez.                El propio Carlos Maz&oacute;n dijo a medianoche que pod&iacute;a confirmar que hab&iacute;a &ldquo;cuerpos sin vida&rdquo;. Sin embargo, rechaz&oacute; aportar m&aacute;s datos al no haberse podido transmitir una confirmaci&oacute;n oficial a los familiares y a tenor de la situaci&oacute;n de caos y de falta de informaci&oacute;n sobre el terreno que arrastraba el Cecopi. &nbsp;               El C&oacute;digo Penal, tal como record&oacute; Comprom&iacute;s, con ocasi&oacute;n de la comparecencia de Maz&oacute;n, indica: &ldquo;Si el convocado ante una comisi&oacute;n parlamentaria de investigaci&oacute;n faltare a la verdad en su testimonio ser&aacute; castigado con la pena de prisi&oacute;n de seis meses a un a&ntilde;o o multa de 12 a 24 meses&rdquo;. La formaci&oacute;n estudiaba acciones legales contra Maz&oacute;n.               Por otro lado, la lista que Maz&oacute;n remiti&oacute; a la comisi&oacute;n de investigaci&oacute;n de las Corts Valencianes incluye dos llamadas con Alberto N&uacute;&ntilde;ez Feij&oacute;o, a las 21.27 y 21.31 del 29 de octubre de 2024. Sin embargo, un escrito aclaratorio remitido a la jueza por Feij&oacute;o matiza que el presidente del PP no atendi&oacute; la llamada del entonces jefe del Consell. Feij&oacute;o, seg&uacute;n explica, se encontraba en un acto institucional y le dijo que lo llamar&iacute;a &ldquo;lo antes posible&rdquo;.       Feij&oacute;o &ldquo;minti&oacute;&rdquo;, seg&uacute;n las v&iacute;ctimas         Alberto N&uacute;&ntilde;ez Feij&oacute;o remiti&oacute; a la jueza de la dana los mensajes de WhatsApp pocas horas antes de la Nochebuena, un hecho que ha indignado a la portavoz de la asociaci&oacute;n de v&iacute;ctimas que ejerce una de las acusaciones en el procedimiento y solicit&oacute; la testifical del l&iacute;der del PP en el marco de la causa. Rosa &Aacute;lvarez, presidenta de la Asociaci&oacute;n de V&iacute;ctimas Mortales dana 29O, considera que Feij&oacute;o &ldquo;minti&oacute;&rdquo; y construy&oacute; un &ldquo;relato falso&rdquo; para &ldquo;proporcionarle una coartada a Maz&oacute;n y al Consell, que la jueza ha ido desmontando&rdquo;, tal como ha informado elDiario.es.               Tambi&eacute;n echa en falta los mensajes de WhatsApp enviados por Alberto N&uacute;&ntilde;ez Feij&oacute;o a Carlos Maz&oacute;n (en el acta notarial remitida a la magistrada solo se inclu&iacute;an los de su interlocutor).</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/comunitat-valenciana/whatsapps-envio-feijoo-confirman-mazon-mintio-congreso-hora-supo-habia-fallecidos-dana_1_12871015.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
