
<!DOCTYPE html>
<html lang="es">
<head>
  <meta charset="UTF-8">
  <title>El PP extremeño ocultó la denuncia de una concejala por el “trato machista” de su alcalde: “Aguanta, ya sabes cómo es”</title>
</head>
<body>
  <h1>El PP extremeño ocultó la denuncia de una concejala por el “trato machista” de su alcalde: “Aguanta, ya sabes cómo es”</h1>

  <h2>Noticia</h2>
  <p><p><img alt="El PP extremeño ocultó la denuncia de una concejala por el “trato machista” de su alcalde: “Aguanta, ya sabes cómo es”" height="675" src="https://static.eldiario.es/clip/ac20b427-20ae-43b6-94e9-fd9563070ad3_16-9-discover-aspect-ratio_default_0_x990y689.jpg" width="1200" /></p><div class="subtitles"><p class="subtitle">elDiario.es accede a documentación que revela los intentos de una edil de Navalmoral de la Mata por informar a la cúpula del partido de la situación con el regidor Enrique Hueso y las evasivas de la dirección regional del PP de María Guardiola: "El partido lo ha tapado y ni puedo ni quiero aguantar más"</p><p class="subtitle">El PSOE exige a Guardiola que excluya por “acoso sexual” a un candidato del PP a las elecciones de Extremadura
</p></div><p class="article-text">
        El Gobierno de Mar&iacute;a Guardiola y la direcci&oacute;n de su partido han encubierto durante meses las denuncias de &ldquo;trato machista&rdquo; y &ldquo;abuso de poder&rdquo; del alcalde de Navalmoral de la Mata, Enrique Hueso, hacia una concejala de su equipo, Paula Gonz&aacute;lez Morato, que ha acabado por abandonar el Gobierno municipal. <strong>elDiario.es Extremadura</strong> ha tenido acceso a un documento y a un audio, que revelan los intentos de la concejala por informar a la c&uacute;pula del partido de la situaci&oacute;n y las evasivas de la direcci&oacute;n regional del PP.
    </p><p class="article-text">
        El conflicto no es nuevo. Seg&uacute;n fuentes consultadas, las primeras denuncias se remontan al mes de abril, cuando Gonz&aacute;lez alert&oacute; al PP, a nivel provincial y regional, de las actitudes del alcalde. Nadie respondi&oacute;. Ante la falta de soluciones y con una situaci&oacute;n &ldquo;insostenible&rdquo;, la concejala envi&oacute; el pasado 1 de diciembre un correo electr&oacute;nico a Mar&iacute;a Guardiola y otros dirigentes en el que denunciaba que llevaba meses sufriendo &ldquo;malas contestaciones, faltas de respeto, abuso de poder y desplazamiento&rdquo; por parte de Hueso.  
    </p><p class="article-text">
        Lo m&aacute;s grave, seg&uacute;n detalla el documento, es la inacci&oacute;n consciente de la estructura org&aacute;nica del PP, que daba largas a sus denuncias: &ldquo;Aguanta&rdquo;, &ldquo;Ya sabes c&oacute;mo es Enrique&rdquo;, &ldquo;Hablaremos con &eacute;l&rdquo;, &ldquo;Tomaremos medidas&rdquo;. Sin embargo, la joven se queja de que nada de esto se ha cumplido, &ldquo;por el contrario, el partido lo ha tapado y ya no puedo, ni quiero aguantar m&aacute;s&rdquo;.
    </p><p class="article-text">
        Gonz&aacute;lez relata c&oacute;mo la situaci&oacute;n le ha generado &ldquo;ansiedad y malestar&rdquo;, haciendo imposible trabajar junto al regidor. Adem&aacute;s, advierte de que no es la &uacute;nica v&iacute;ctima, asegurando que existen pruebas de que otra compa&ntilde;era del equipo ha sufrido el mismo trato y que el partido ha respondido siempre &ldquo;con la evasiva por respuesta&rdquo;.
    </p><h2 class="article-text"><strong>El audio que confirma que la c&uacute;pula lo sab&iacute;a</strong></h2><p class="article-text">
        La direcci&oacute;n regional del PP era plenamente consciente de la gravedad de los hechos y del &ldquo;riesgo pol&iacute;tico&rdquo; que conllevaba, como demuestra un audio enviado por el portavoz del PP de Extremadura, Jos&eacute; &Aacute;ngel S&aacute;nchez Juli&aacute; tras recibir las quejas. En la grabaci&oacute;n, S&aacute;nchez Juli&aacute; admite expl&iacute;citamente el componente de g&eacute;nero del conflicto y su temor a que trascienda a la opini&oacute;n p&uacute;blica: &ldquo;Me preocupa much&iacute;simo la situaci&oacute;n de Navalmoral [...] porque aqu&iacute; al final alguien va a estallar y como nos pongan la etiqueta [...] del trato machista que est&aacute; dando a las compa&ntilde;eras va a haber un l&iacute;o&rdquo;.
    </p><p class="article-text">
        El portavoz reconoce que ha intentado mediar con 'Lau' (en referencia a Laureano Le&oacute;n, presidente del PP de C&aacute;ceres), inst&aacute;ndole a intervenir: &ldquo;Lau, no lo dejes, me preocupa much&iacute;simo la situaci&oacute;n [...] Si&eacute;ntate con &eacute;l [con el alcalde], porque hay que sentarse con &eacute;l y luego hay que sentarse con todo el mundo&rdquo;.
    </p><p class="article-text">
        A pesar de reconocer que el trato machista pod&iacute;a ser una &ldquo;etiqueta&rdquo; letal para el partido, la respuesta efectiva hacia la v&iacute;ctima fue nula. En el audio, el portavoz admite: &ldquo;Me ha dicho que va a intentar sentarse con &eacute;l la semana que viene&rdquo;, una dilaci&oacute;n que colm&oacute; la paciencia de la concejala. 
    </p><h2 class="article-text"><strong>Dimisi&oacute;n y silencio de Guardiola</strong></h2><p class="article-text">
        Ante la falta de protecci&oacute;n y la confirmaci&oacute;n de que la estrategia del partido era ganar tiempo, Paula Gonz&aacute;lez formaliz&oacute; su renuncia como concejala del Grupo Popular el pasado 2 de diciembre, pasando a ser concejala no adscrita. &ldquo;Tras un periodo de profunda reflexi&oacute;n y ante la obligaci&oacute;n de ser coherente con mis principios, he decidido abandonar mi condici&oacute;n de concejala del equipo de Gobierno para convertirme en concejala no adscrita&rdquo;, anunci&oacute; quien hasta ese momento hab&iacute;a tenido responsabilidades de Infancia y Juventud en el ayuntamiento moralo.
    </p><p class="article-text">
        El alcalde de Navalmoral de la Mata ha negado a elDiario.es haber tenido problemas con la exconcejala del PP: &ldquo;No he tenido encontronazos con ella, otra cosa es la interpretaci&oacute;n de lo que yo le puedo decir a usted ahora mismo y usted se lo puede tomar de una manera u otra&rdquo;. Pero admite que s&iacute; &ldquo;pueden haber pasado cosas&rdquo; dentro de las &ldquo;situaciones normales del d&iacute;a a d&iacute;a en el trabajo&rdquo;.
    </p><p class="article-text">
        11 d&iacute;as despu&eacute;s de la dimisi&oacute;n de Paula Gonz&aacute;lez, el pasado s&aacute;bado, Mar&iacute;a Guardiola cont&oacute; con Enrique Hueso en un mitin en el que tambi&eacute;n particip&oacute; el l&iacute;der nacional del PP, Alberto N&uacute;&ntilde;ez Feij&oacute;o. En ese acto de campa&ntilde;a, y delante del alcalde, denunci&oacute; el &ldquo;machismo e hipocres&iacute;a de parte de la izquierda&rdquo;, a la que acus&oacute; de dar &ldquo;lecciones de feminismo&rdquo; mientras, seg&uacute;n sus palabras, tapan a &ldquo;acosadores y abusadores cuando los protagonistas son de lo suyo&rdquo;.
    </p><p class="article-text">
        Feij&oacute;o tambi&eacute;n se&ntilde;al&oacute; a los socialistas por intentar &ldquo;encubrir a una manada de machistas y corruptos&rdquo; y lanz&oacute; un eslogan: &ldquo;Ante la degeneraci&oacute;n del PSOE, regeneraci&oacute;n; y ante los machistas, una mujer: Mar&iacute;a Guardiola&rdquo;.
    </p><h2 class="article-text">El primo y ch&oacute;fer de Guardiola, cesado</h2><p class="article-text">
        La ocultaci&oacute;n de la situaci&oacute;n en Navalmoral de la Mata llega el mismo d&iacute;a en que varios medios publican que un primo de Mar&iacute;a Guardiola al que esta contrat&oacute; como ch&oacute;fer estaba en el sistema de vigilancia contra la violencia machista, Viog&eacute;n, por un delito de coacciones contra su expareja. La Junta ha evitado durante horas confirmar esa informaci&oacute;n <a class="link" href="https://www.eldiario.es/extremadura/primo-chofer-guardiola-condenado-coacciones-junta-cesa-publicarse-sistema-viogen_1_12854501.html" target="_blank">y finalmente ha difundido directamente el cese del aludido.</a>
    </p><p class="article-text">
        <em><strong>Si tienes informaci&oacute;n sobre este u otros casos similares, puedes escribirnos al correo confidencial pistas@eldiario.es</strong></em>
    </p></p>

  <h2>Información adicional</h2>
  <p>El lector puede interpretar los hechos directamente a partir de la noticia. Se omiten juicios o opiniones de la plataforma.</p>

  <p><a href="https://www.eldiario.es/extremadura/politica/pp-extremeno-oculto-denuncia-concejala-trato-machista-alcalde-aguanta_1_12853966.html">Fuente original</a></p>
  <p><em>Publicado automáticamente el 2025-12-18</em></p>
</body>
</html>
