<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Guardiola gana en Extremadura pero para gobernar depende de Vox, que se dispara, y el PSOE se desploma con el 43% escrutado</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">21/12/2025</span>
    <h2>Guardiola gana en Extremadura pero para gobernar depende de Vox, que se dispara, y el PSOE se desploma con el 43% escrutado</h2>
    <p>Con los primeros datos escrutados el PP no conseguiría su objetivo de desprenderse de la extrema derecha al quedarse con 28 diputados, los mismos que en 2023 y cinco por debajo de la mayoría absoluta. El PSOE se hunde a 20 parlamentarios, Vox alcanza 12 y Unidas por Extremadura se queda con 5Mapa - Los resultados de las elecciones en Extremadura 2025, municipio a municipioDirecto - Sigue aquí la última hora de la jornada electoral                                         Mar&iacute;a Guardiola no consigue su objetivo de alcanzar una mayor&iacute;a absoluta en Extremadura para dejar de depender de Vox, tal y como buscaba con el adelanto de las elecciones a este domingo. Con el 43% del voto escrutado, el PP gana con 29 diputados, tan solo uno m&aacute;s de los que logr&oacute; en 2023.               El PSOE es segunda fuerza pero obtendr&iacute;a el peor resultado de su historia al perder 9 esca&ntilde;os, qued&aacute;ndose con solo 19. En los comicios de hace dos a&ntilde;os los socialistas fueron la primera fuerza en votos y empataron con el PP a 28 esca&ntilde;os, muy lejos de los obtenidos esta noche.              Vox es la fuerza pol&iacute;tica que m&aacute;s crece este 21D y logra doblar el resultado de 2023. Si entonces obtuvo 5 esca&ntilde;os ahora logra 12, siete m&aacute;s. Y Unidas por Extremadura tambi&eacute;n crece aunque tan solo en un diputado, qued&aacute;ndose con 5.               Este domingo estaban llamados a votar 890.985 personas en Extremadura, que por primera vez ha adelantado los comicios desde la restauraci&oacute;n de la democracia despu&eacute;s de que la Junta de Guardiola no lograra aprobar los Presupuestos por el rechazo de Vox a respaldarlos. En estos comicios resultan elegidos, como en anteriores ocasiones, 36 diputados por la provincia de Badajoz, la m&aacute;s poblada, y 29 por la provincia de C&aacute;ceres para la Asamblea de Extremadura.              Una de las inc&oacute;gnitas de la jornada era la participaci&oacute;n, dado que los comicios se han celebrado, adem&aacute;s, en plenas Navidades. Y en todas las cifras ofrecidas a lo largo del d&iacute;a la afluencia de extreme&ntilde;os a las urnas ha bajado notablemente.               Extremadura es una de las comunidades m&aacute;s envejecidas de Espa&ntilde;a y una de las que tiene mayor peso de la poblaci&oacute;n trabajadora en sectores como la agricultura o la ganader&iacute;a. De hecho, una de las claves de la jornada es la&nbsp;brecha entre el campo y la ciudad. La participaci&oacute;n se ha hundido en general, pero la ca&iacute;da ha sido especialmente notable en los pueblos peque&ntilde;os y las &aacute;reas rurales.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/extremadura/guardiola-gana-extremadura-gobernar-depende-vox-dispara-psoe-desploma-29-escrutado_1_12862720.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
