<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>El coche de combustión contraataca: victorias en Bruselas, Madrid y con las zonas de bajas emisiones</title>
</head>
<body>
<h1>El coche de combustión contraataca: victorias en Bruselas, Madrid y con las zonas de bajas emisiones</h1>

<p>A la estela de la ola antiecológica creada por la ultraderecha, las medidas hacia una movilidad que emita menos CO2 para porteger la salud y mitigar el cambio climático se resquebrajanLa industria del automóvil tuerce el brazo a la Comisión Europea: habrá motores de combustión más allá de 2035         A la estela de la ola antiecol&oacute;gica que la ultraderecha ha inoculado, el coche f&oacute;sil est&aacute; en pleno y exitoso contraataque. A pesar de suponer una de las fuentes m&aacute;s potentes de emisiones de CO&#8322; causantes de la crisis clim&aacute;tica, la industria ha visto c&oacute;mo se revierte la fecha tope para vender sus motores de combusti&oacute;n, se prorroga la circulaci&oacute;n de los modelos m&aacute;s contaminantes y se desactivan las restricciones al tr&aacute;fico que deb&iacute;an suponer las zonas de bajas emisiones previstas en la ley de Cambio Clim&aacute;tico.              En Bruselas y Espa&ntilde;a las pol&iacute;ticas para reducir las emisiones de gases de los autom&oacute;viles se resquebrajan. La Comisi&oacute;n Europea ha cedido ante la industria automovil&iacute;stica y permitir&aacute; vender motores de gasolina y gasoil m&aacute;s all&aacute; de 2035. En Madrid, el Ayuntamiento prolonga un a&ntilde;o m&aacute;s la circulaci&oacute;n de los coches m&aacute;s contaminantes. A finales de 2025, solo funcionan un tercio de las zonas de bajas emisiones obligatorias por ley desde 2023.                              El intento de frenar la transición hacia la movilidad de cero emisiones es fruto de una combinación de la tendencia política de derechización y de la resistencia al cambio de la industria del petróleo y ciertos fabricantes de automóviles                                          Isabell Büschel                                         — Directora en España de Transport&amp;Environment                                               Ante este panorama, la directora en Espa&ntilde;a de la organizaci&oacute;n Transport&amp;Environment, Isabel B&uuml;schel, reflexiona que &ldquo;el intento de frenar la transici&oacute;n hacia la movilidad de cero emisiones es fruto de una combinaci&oacute;n de la tendencia pol&iacute;tica de derechizaci&oacute;n y de la resistencia al cambio de la industria del petr&oacute;leo y ciertos fabricantes de autom&oacute;viles&rdquo;.               Lo que ocurri&oacute; este martes es que la Comisi&oacute;n Europea agu&oacute; su propio plan para vetar los motores de combusti&oacute;n. Las presiones del sector del autom&oacute;vil sostenidas por Alemania, Italia o Polonia vencieron y podr&aacute;n venderse esos autom&oacute;viles m&aacute;s all&aacute; de 2035. El presidente del Gobierno, Pedro S&aacute;nchez, lo llam&oacute; &ldquo;error hist&oacute;rico&rdquo;.              Como tel&oacute;n de fondo de este asunto, hay dos curvas que chocan: la de las emisiones de gases de efecto invernadero que salen de los tubos de escape y la de las matriculaciones de coches de gasolina y di&eacute;sel. La primera sube. La segunda baja.               Las emisiones del transporte por carretera en Espa&ntilde;a son el 30% del total nacional. El a&ntilde;o pasado subieron un 2%. En la Uni&oacute;n Europea, solo los turismos lanzan el 12% de todo el nuevo CO&#8322; que se inyecta a la atmosfera. El &uacute;ltimo informe sobre emisiones en Espa&ntilde;a del Centro para el Cambio Clim&aacute;tico del Pa&iacute;s Vasco (BC3) &ndash;publicado este jueves&ndash;, indica que, en 2025, el nivel de emisiones &ldquo;se mantiene estable&rdquo; &ndash;cuando deber&iacute;a bajar&ndash; y se&ntilde;ala como &ldquo;reto m&aacute;s urgente&rdquo; la &ldquo;descarbonizaci&oacute;n del transporte&rdquo;, es decir, que los coches, motos, furgonetas o camiones reduzcan el CO&#8322; que liberan al quemar carburantes f&oacute;siles hasta dejarlo en cero.               Enfrente, las matriculaciones de coches di&eacute;sel en la Uni&oacute;n Europea bajan en 2025 un 25% interanual y la de los de gasolina han pasado de representar un 34% de la cuota de mercado a un 27%, seg&uacute;n los datos de la patronal automovil&iacute;stica europea ACEA. La misma organizaci&oacute;n que, tras la decisi&oacute;n del martes en Bruselas, dijo: &ldquo;Primer paso importante para enmendar la legislaci&oacute;n sobre CO&#8322; de coches y furgonetas&rdquo;. Y ech&oacute; mano del argumentario sobre &ldquo;crear un camino m&aacute;s pragm&aacute;tico y flexible que alinee la descarbonizaci&oacute;n y la competitividad&rdquo;.                               Se trata de una mala noticia para la calidad del aire y el clima, además de para el empleo porque pone en peligro millones de vidas y puestos de trabajo en Europa, aunque genere millones beneficio a corto plazo para la industria del automóvil                                          Cristina Aroja                                         — Responsable del programa de Movilidad de Greenpeace                                               Esta victoria de los coches t&eacute;rmicos &ldquo;socava los esfuerzos para colocar las emisiones de CO&#8322; del transporte en la senda de reducci&oacute;n para limitar el cambio clim&aacute;tico&rdquo;, opina la responsable de la campa&ntilde;a de movilidad de Greenpeace, Cristina Arjona. &ldquo;As&iacute; que se trata de una mala noticia para la calidad del aire y el clima, adem&aacute;s de para el empleo porque pone en peligro millones de vidas y puestos de trabajo en Europa, aunque genere millones beneficio a corto plazo para la industria del autom&oacute;vil&rdquo;.              Solo unos d&iacute;as antes de la decisi&oacute;n bruselense, el alcalde de Madrid, Jos&eacute; Luis Mart&iacute;nez Almeida (PP), decidi&oacute; que los coches m&aacute;s contaminantes de la ciudad m&aacute;s poblada de Espa&ntilde;a tendr&iacute;an una segunda pr&oacute;rroga para seguir circulando.               Los autom&oacute;viles sin etiqueta ambiental deb&iacute;an estar fuera del callejero el 1 de enero de 2026, pero el Gobierno local ha optado por darles otro periodo de gracia de 12 meses que se une al que ya hab&iacute;an disfrutado durante 2025. La medida para impedir que esos coches siguieran contaminando sufre as&iacute; un segundo retraso. El responsable de Medio Ambiente en la capital, Borja Carabante, ha justificado que el impacto &ldquo;ser&aacute; bajo&rdquo; porque calcula que son 15.000 veh&iacute;culos.               Todos estos retrasos en la transici&oacute;n hacia una movilidad m&aacute;s limpia se traduce en que &ldquo;miles de personas seguir&aacute;n enfermando cada a&ntilde;o, mientras no se reduzca la contaminaci&oacute;n&rdquo;, abunda la coordinadora de Ecologistas en Acci&oacute;n, Carmen Duce. &ldquo;Es cierto que la contaminaci&oacute;n por di&oacute;xido de nitr&oacute;geno (NO2) se est&aacute; reduciendo, pero a&uacute;n estamos lejos de las recomendaciones de la Organizaci&oacute;n Mundial de la Salud&rdquo;, recuerda.                               Todo esto es una huida hacia adelante con muy poco sentido y nula visión de futuro                                          Carmen Duce                                         — Coordinadora de Ecologistas en Acción                                      El &ldquo;fiasco&rdquo; de las ZBE         Sobrevolando estas dos decisiones recientes est&aacute; lo que la propia Carmen Duce califica como &ldquo;fiasco total, salvo excepciones&rdquo; que ha supuesto la implantaci&oacute;n las zonas de bajas emisiones (ZBE) ordenadas por la ley de Cambio Clim&aacute;tico. Esta herramienta estaba pensada para &ldquo;contribuir a mejorar la calidad del aire y mitigar el cambio clim&aacute;tico&rdquo;.              La idea era &ldquo;reducir el uso del veh&iacute;culo privado&rdquo; para recortar emisiones y deb&iacute;an estar operativas el 1 de enero de 2023. Sin embargo, actualmente, apenas est&aacute;n vigentes unas 57 de las m&aacute;s de 150 que tendr&iacute;an que estar ya funcionando. La ley obliga, al menos, a los municipios de m&aacute;s de 50.000 habitantes y las islas.               Duce explica que &ldquo;no van a conseguir reducir emisiones de ning&uacute;n tipo. Hemos analizado las ZBE de m&aacute;s de 50 ciudades, y solo en dos de ellas la superficie protegida por la ZBE supera el 5% del total de la superficie de la ciudad&rdquo;.              Porque, a&ntilde;adido al bajo nivel de implantaci&oacute;n en cuanto a n&uacute;mero de ciudades o proporci&oacute;n de espacio dedicado a la medida, en muchos casos las zonas dise&ntilde;adas son un maquillaje como puso de manifiesto esta investigaci&oacute;n de Ballena Blanca. Hay casos en los que se ha incluido en la ZBE parques de atracciones, se ha etiquetado de zona de bajas emisiones centros hist&oacute;ricos que llevaban a&ntilde;os peatonalizados o se ha molestado lo menos posible al tr&aacute;fico. Existen casos de todo tipo.               Hay que tener en cuenta que, en las ciudades espa&ntilde;olas, el uso de coche privado es una proporci&oacute;n peque&ntilde;a en comparaci&oacute;n con los desplazamientos en transporte p&uacute;blico, pero aun as&iacute;, se le concede la ocupaci&oacute;n de, aproximadamente, el 80% del espacio de los municipios.               &ldquo;Todo esto es una huida hacia adelante con muy poco sentido y nula visi&oacute;n de futuro&rdquo;, resume Carmen Duce. Por su parte, Cristina Arjona recuerda que &ldquo;la transici&oacute;n r&aacute;pida hacia la movilidad de cero emisiones no trata solo de proteger la salud de la ciudadan&iacute;a y ser coherente con la lucha contra el cambio clim&aacute;tico, sino tambi&eacute;n de evitar el colapso de la industria automovil&iacute;stica europea&rdquo;.              Porque, como subraya Isabell B&uuml;schel &ldquo;mientras Europa duda, China acelera en los coches el&eacute;ctricos y nos deja, poco a poco, como un continente rezagado que nos aboca a la p&eacute;rdida de competitividad directa y la amenaza a las f&aacute;bricas y al empleo&rdquo;.</p>

<hr>
<p><strong>Fuente original:</strong>
<a href="https://www.eldiario.es/sociedad/coche-combustion-contraataca-victorias-bruselas-madrid-zonas-bajas-emisiones_1_12857070.html" target="_blank" rel="noopener">Consultar noticia original</a>
</p>

<p><em>Artículo generado automáticamente el 20/12/2025</em></p>
</body>
</html>
