<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>El éxito de Vox en Extremadura alerta a los barones del PP: "Es muy difícil la mayoría absoluta"</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">23/12/2025</span>
    <h2>El éxito de Vox en Extremadura alerta a los barones del PP: "Es muy difícil la mayoría absoluta"</h2>
    <p>Moreno abre la puerta a perder el control total de la política andaluza que logró en 2022 y apunta a un “crecimiento generalizado” de la extrema derecha y Azcón señala que el papel de Vox es el de un “partido minoritario”Feijóo presume del 60% del voto de PP y Vox en Extremadura y pide “proporcionalidad” en las negociaciones         &ldquo;Con Vox por encima del 16% es muy dif&iacute;cil la mayor&iacute;a absoluta&rdquo;. As&iacute; de tajante se manifest&oacute; este lunes el presidente de la Junta de Andaluc&iacute;a, Juan Manuel Moreno, ante el auge de la extrema derecha en las elecciones extreme&ntilde;as del pasado domingo. Mar&iacute;a Guardiola adelant&oacute; los comicios ante el &ldquo;bloqueo&rdquo; pol&iacute;tico por su falta de mayor&iacute;a. Y aunque subi&oacute; un diputado y el PSOE se despe&ntilde;&oacute;, Vox duplic&oacute; resultados, se mantiene como imprescindible para la gobernabilidad y ha advertido de que no ceder&aacute; en ninguna de sus exigencias ideol&oacute;gicas y de sillones.              La sede nacional del PP acogi&oacute; este lunes a su Junta Directiva Nacional. Guardiola entr&oacute; del brazo de Alberto N&uacute;&ntilde;ez Feij&oacute;o y recibi&oacute; el aplauso y cari&ntilde;o de presidentes auton&oacute;micos y dirigentes llegados de todo el pa&iacute;s. El ambiente era festivo, como si la presidenta extreme&ntilde;a hubiera alcanzado la mayor&iacute;a absoluta. Pero nada m&aacute;s lejos de la realidad.              Feij&oacute;o sostuvo ante los suyos que la debacle socialista de Extremadura es el principio del fin de Pedro S&aacute;nchez. El l&iacute;der del PP aludi&oacute; al &ldquo;efecto domin&oacute;&rdquo;. La del domingo ser&iacute;a la primera pieza de una cadena de elecciones que se celebrar&aacute;n a lo largo de 2026. Una a una, las comunidades aut&oacute;nomas certificar&aacute;n el mal momento de Pedro S&aacute;nchez y de su partido. Seg&uacute;n esta tesis, la presi&oacute;n ser&aacute; insoportable y el presidente del Gobierno terminar&aacute; por rendirse.              El problema para Feij&oacute;o es que los dem&aacute;s tambi&eacute;n juegan. Y, para su sorpresa, ninguno tiene entre sus prioridades favorecer al PP sin m&aacute;s. &ldquo;La gente quiere al PP frente a quienes solo quer&iacute;an impedir nuestra victoria&rdquo;, dijo este lunes ante su plana mayor. Por si quedaba alguna duda, remach&oacute;: &ldquo;El objetivo compartido del PSOE y de Vox era frenar al PP&rdquo;.              Pese a la euforia y a los mensajes prefabricados que distribuye el equipo de Feij&oacute;o sobre el &eacute;xito de Guardiola, el l&iacute;der del PP lanz&oacute; ya este lunes un mensaje al partido de Santiago Abascal. &ldquo;Espero que Vox no se equivoque de adversario nunca m&aacute;s. El adversario no es el PP&rdquo;. Feij&oacute;o pidi&oacute; no hacer &ldquo;interpretaciones caprichosas&rdquo; y &ldquo;responsabilidad y proporcionalidad&rdquo; en la negociaci&oacute;n.     Moreno vaticina un &ldquo;crecimiento generalizado&rdquo; de Vox         Si la noche electoral fue un &eacute;xito para el PP de Feij&oacute;o, los barones auton&oacute;micos que afrontan elecciones en los pr&oacute;ximos meses contienen la respiraci&oacute;n ante la posibilidad nada desde&ntilde;able de que se replique en sus territorios lo ocurrido en Extremadura.              El presidente andaluz incluso desliza ya la posibilidad de perder la mayor&iacute;a absoluta que logr&oacute; en 2022. Sin fecha a&uacute;n para sus elecciones, previstas para la pr&oacute;xima primavera, Moreno asegur&oacute; este lunes a los periodistas que Vox seguir&aacute; subiendo en las pr&oacute;ximas citas electorales&hellip; por culpa de Pedro S&aacute;nchez.              &ldquo;Mientras S&aacute;nchez sea presidente del Gobierno, Vox seguir&aacute; subiendo porque se retroalimenta del 'sanchismo'&rdquo;, asegur&oacute;. En su opini&oacute;n, &ldquo;Vox empezar&aacute; a bajar cuando entren en gobiernos, asuman responsabilidades, se desgasten y demuestren que sus pol&iacute;ticas no son viables&rdquo;.              Pero la direcci&oacute;n nacional del PP no quiere ni o&iacute;r hablar de gobiernos de coalici&oacute;n, una experiencia por la que ya pasaron tras los comicios de 2023 y que solo le supuso quebraderos de cabeza a Feij&oacute;o, que achaca a aquellos acuerdos con Vox el fiasco de su asalto a la Moncloa.&nbsp;Preguntados expresamente por la posibilidad de abrir la puerta de los gobiernos auton&oacute;micos otra vez a Vox, desde G&eacute;nova responden tajantes: &ldquo;Preferimos en solitario&rdquo;. De hecho, creen improbable que los de Abascal pidan entrar cuando fue precisamente la salida coordinada de los ejecutivos en el verano de 2024 lo que ha permitido a la extrema derecha recuperar su agenda ultra y ganar vigor en las urnas. El l&iacute;der de Vox no se ha cerrado, de momento, a ninguna posibilidad.              Moreno sostuvo este lunes que &ldquo;la tendencia de Vox ser&aacute; de crecimiento de forma generalizada&rdquo;. Algo que, dijo, le &ldquo;preocupa&rdquo;. El presidente andaluz logr&oacute; acceder al Palacio de San Telmo en 2019 tras perder las elecciones ante Susana D&iacute;az y gracias a un acuerdo tripartito con Ciudadanos y Vox, que tambi&eacute;n apoy&oacute; diferentes presupuestos y leyes.     Azc&oacute;n: &ldquo;Vox es un partido minoritario&rdquo;         Ese &ldquo;crecimiento generalizado&rdquo; tendr&aacute; un primer test en Arag&oacute;n el pr&oacute;ximo 8 de febrero. Como Guardiola, Jorge Azc&oacute;n convoc&oacute; a las urnas ante el bloqueo de sus Presupuestos. Tambi&eacute;n como su compa&ntilde;era, lo hizo sin siquiera debatirlos en las Cortes.              Azc&oacute;n sigui&oacute; el domingo el recuento electoral desde la sede nacional del PP en Madrid. Feij&oacute;o y los suyos le se&ntilde;alaron como el pr&oacute;ximo encargado de llevar su triunfo electoral en ofrenda al edificio situado en el n&uacute;mero 13 de la madrile&ntilde;a calle de G&eacute;nova. Y su an&aacute;lisis no coincide exactamente con el de Moreno. &ldquo;El papel de Vox es el de un partido minoritario&rdquo;, asegur&oacute; ante los periodistas el presidente aragon&eacute;s. &ldquo;Crece&rdquo;, dijo, &ldquo;pero sigue siendo minoritario&rdquo;.&nbsp;              Ya en modo preelectoral, Azc&oacute;n asegur&oacute; que Vox &ldquo;puede decidir si sigue bloqueando&rdquo; o si &ldquo;ayuda&rdquo; al PP. Una idea, la de &ldquo;ayudar&rdquo;, que Abascal ha descartado totalmente. Desde que Vox ha pasado a la oposici&oacute;n tanto a nivel estatal como auton&oacute;mico, sus r&eacute;ditos electorales cotizan al alza.              Azc&oacute;n ha tomado buena nota de la campa&ntilde;a que ha hecho Mar&iacute;a Guardiola en Extremadura. Y pese a decir que la suya &ldquo;se va a parecer mucho&rdquo;, ya ha planteado dos cambios importantes. Primero, habr&aacute; debates electorales, algo de lo que ha huido Mar&iacute;a Guardiola. Segundo, una relevante presencia de Feij&oacute;o, ausente en la segunda semana de campa&ntilde;a en Extremadura. &ldquo;Quiero que el PP y el l&iacute;der est&eacute;n muy presentes&rdquo;.              Tras Azc&oacute;n, llegar&aacute; el turno de Alfonso Fern&aacute;ndez Ma&ntilde;ueco en Castilla y Le&oacute;n, donde habr&aacute; elecciones en marzo. Ante los periodistas en Madrid, el bar&oacute;n intent&oacute; desligarse de lo que est&aacute; pasando en Extremadura y se limit&oacute; a contestar que &ldquo;Mar&iacute;a [Guardiola] sabe lo que tiene que hacer&rdquo; para lidiar con el resultado.              Otros barones que no tienen una inminente cita electoral est&aacute;n viendo que las encuestas reflejan un continuo ascenso de Vox. Murcia es uno de los bastiones electorales del PP, pero tambi&eacute;n de la extrema derecha.&nbsp;Su presidente, Fernando L&oacute;pez Miras, defendi&oacute; este lunes la legitimidad de Guardiola para gobernar en solitario y sin imposiciones de Vox. &ldquo;&iquest;Van a comparar un 43% con un 17%?&rdquo;, dijo. Y ante la cuesti&oacute;n de si la extrema derecha podr&iacute;a pedir la cabeza de Guardiola, como dijo Abascal en el arranque de la campa&ntilde;a, el bar&oacute;n del PP replic&oacute;: &ldquo;No hay duda de que la presidenta tiene que ser Guardiola. Quien ha sacado un 16 puede estar en situaci&oacute;n de solicitar o pedir cuestiones, pero no de bloquear una regi&oacute;n&rdquo;.              En la direcci&oacute;n nacional del PP los miedos son menos. Para el equipo de Feij&oacute;o la clave est&aacute; en la debacle del PSOE, partido al que han pedido una &ldquo;refundaci&oacute;n urgente&rdquo;. &ldquo;El momento es diferente&rdquo; al de 2023, aseguran fuentes de la direcci&oacute;n del PP a elDiario.es. &ldquo;Con que Vox no vote con Podemos, sale todo&rdquo;, apuntan.&nbsp;              En G&eacute;nova prefieren que los votos vayan a Vox antes que el PSOE. Y creen que la &ldquo;competencia&rdquo; con la extrema derecha les &ldquo;centra&rdquo;. Y sobre el riesgo para los barones que se juegan sus gobiernos en los pr&oacute;ximos meses, se&ntilde;alan al electorado de cada regi&oacute;n: &ldquo;Veremos si lo interpretan de manera correcta en Arag&oacute;n y Castilla y Le&oacute;n&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/exito-vox-extremadura-alerta-barones-pp-dificil-mayoria-absoluta_1_12865399.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
