<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Trump redobla su cruzada ideológica contra la UE y prohíbe a ciudadanos europeos viajar a EEUU por sus discursos contra el odio en internet</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">24/12/2025</span>
    <h2>Trump redobla su cruzada ideológica contra la UE y prohíbe a ciudadanos europeos viajar a EEUU por sus discursos contra el odio en internet</h2>
    <p>Entre los cinco sancionados está el excomisario europeo de Mercado Interior Thierry Breton. La Comisión Europea condena la medida de EEUU y advierte de que "si es necesario, responderemos de manera rápida y decisiva para defender nuestra autonomía regulatoria contra medidas injustificadas"Bruselas multa a X con 120 millones de euros por incumplir las obligaciones de transparencia          Donald Trump sigue coaccionando a Europa en su particular guerra cultural y en defensa de las grandes corporaciones tecnol&oacute;gicas. El secretario de Estado de EEUU, Marco Rubio, ha anunciado la prohibici&oacute;n de entrada a su pa&iacute;s de cinco ciudadanos europeos por &ldquo;coaccionar a plataformas estadounidenses a censurar, desmonetizar y suprimir opiniones estadounidenses con las que discrepan&rdquo;.              Entre los sancionados est&aacute; el excomisario europeo de Mercado Interior Thierry Breton, que fue impulsor de regulaciones para limitar la desinformaci&oacute;n en plataformas como X, Meta y TikTok, seg&uacute;n inform&oacute; a la prensa un alto funcionario del Departamento de Estado. Adem&aacute;s, tambi&eacute;n han sido sancionados Clare Melford, cofundadora del &Iacute;ndice Global de Desinformaci&oacute;n; el activista brit&aacute;nico Imran Ahmed, director ejecutivo del Center for Countering Digital Hate, y a Josephine Ballon y a Anna-Lena von Hodenberg, responsables de la ONG alemana HateAid.&nbsp;               La Comisi&oacute;n Europea ha mostrado su &ldquo;condena en&eacute;rgica&rdquo; ante la decisi&oacute;n de Estados Unidos de imponer restricciones de viaje a ciudadanos europeos. La instituci&oacute;n europea responde que &ldquo;la libertad de expresi&oacute;n es un derecho fundamental en Europa y un valor central compartido con los Estados Unidos en todo el mundo democr&aacute;tico&rdquo;.              Adem&aacute;s, la Comisi&oacute;n ha se&ntilde;alado que ha &ldquo;solicitado aclaraciones a las autoridades estadounidenses y han advertido de que &rdquo;si es necesario, responderemos de manera r&aacute;pida y decisiva para defender nuestra autonom&iacute;a regulatoria contra medidas injustificadas&ldquo;.               &ldquo;Durante demasiado tiempo, ide&oacute;logos europeos han liderado esfuerzos organizados para coaccionar a las plataformas estadounidenses y castigar las opiniones estadounidenses a las que se oponen. La administraci&oacute;n Trump ya no tolerar&aacute; estos atroces actos de censura extraterritorial&rdquo;, argumenta Rubio.              En su defensa, la Comisi&oacute;n Europea argumenta que &ldquo;la UE es un mercado &uacute;nico abierto y basado en reglas, con el derecho soberano de regular la actividad econ&oacute;mica de acuerdo con nuestros valores democr&aacute;ticos y compromisos internacionales&rdquo;. El presidente del Consejo Europeo, Ant&oacute;nio Costa, ha se&ntilde;alado que la medida de EEUU es &ldquo;inaceptable entre aliados, socios y amigos&rdquo;.              El castigo de EEUU llega tras la multa de 120 millones de euros que la Comisi&oacute;n Europea le impuso a la red social X por incumplir sus obligaciones de transparencia de acuerdo a la ley de servicios digitales comunitaria.              La Ley de Servicios Digitales (DSA) europea rige a las plataformas que act&uacute;an como intermediarios para los consumidores y los bienes, servicios y contenidos. Bajo esta normativa, las plataformas digitales est&aacute;n obligadas a facilitar la denuncia de contenidos, bienes o servicios il&iacute;citos; ofrecer protecci&oacute;n de las personas afectadas por el acoso y la intimidaci&oacute;n en l&iacute;nea; dar transparencia en torno a la publicidad; prohibir determinados tipos de publicidad dirigida a menores o proporcionar mecanismos de reclamaci&oacute;n f&aacute;ciles de usar y gratuitos. A Breton se le considera el art&iacute;fice de la DSA.              Desde su aprobaci&oacute;n, esta normativa se ha convertido en un dolor de cabeza para las grandes tecnol&oacute;gicas estadounidenses. Junto a la norma de Mercados Digitales (DMA), Bruselas ha impuesto fuertes multas y ha investigado a las tecnol&oacute;gicas de EEUU, poco acostumbradas a la regulaci&oacute;n de sus mercados. As&iacute;, la Comisi&oacute;n Europea sancion&oacute; a Apple y Meta con 500 y 200 millones de euros por vulnerar leyes digitales, adem&aacute;s mult&oacute; con 2.950 millones a Google por pr&aacute;cticas abusivas con la publicidad digital y le ha abierto una investigaci&oacute;n por manipular los resultados de b&uacute;squeda de medios de comunicaci&oacute;n, y tambi&eacute;n est&aacute; haciendo indagaciones sobre Microsoft y Amazon por su posici&oacute;n de mercado de servicios en la nube o ha penalizado a X con 120 millones por incumplir las obligaciones de transparencia, entre otras.      &ldquo;&iquest;Ha vuelto la caza de brujas de McCarthy?&rdquo;         Breton ha respondido a la sanci&oacute;n de EEUU en X: &ldquo;&iquest;Ha vuelto la caza de brujas de McCarthy? A modo de recordatorio: el 90% del Parlamento Europeo &mdash;nuestro &oacute;rgano elegido democr&aacute;ticamente&mdash; y los 27 Estados miembros votaron un&aacute;nimemente a favor de la DSA. A nuestros amigos estadounidenses: &rdquo;La censura no est&aacute; donde ustedes creen que est&aacute;&ldquo;.              El ministro franc&eacute;s de Asuntos Exteriores, Jean-No&euml;l Barrot, tambi&eacute;n ha se&ntilde;alado que&nbsp;Francia &ldquo;condena en&eacute;rgicamente&rdquo; las restricciones de visado.  &ldquo;La Ley de Servicios Digitales (DSA) se adopt&oacute; democr&aacute;ticamente en Europa para garantizar que lo que es ilegal fuera de l&iacute;nea tambi&eacute;n lo sea en l&iacute;nea. No tiene ning&uacute;n alcance extraterritorial y no afecta en absoluto a Estados Unidos. Los pueblos de Europa son libres y soberanos y no pueden permitir que otros les impongan las reglas que rigen su espacio digital&rdquo;, ha argumentado.              La nueva medida de EEUU es parte del pulso de la Administraci&oacute;n de Trump para tratar de doblegar a la UE en sus posicionamientos alrededor de las empresas tecnol&oacute;gicas. Solo hace unas semanas, la Comisi&oacute;n Europea rebaj&oacute; las normas de la Inteligencia Artificial ante la presi&oacute;n de Trump. Las pr&aacute;cticas de alto riesgo de la IA, como la creaci&oacute;n de contenidos manipulados, tendr&aacute;n una moratoria de 16 meses para que las empresas puedan adaptarse a las nuevas exigencias. Las ONG calificaron la nueva regulaci&oacute;n como &ldquo;el mayor retroceso de los derechos digitales fundamentales en la historia de la UE&rdquo;. Parece que no ha sido suficiente.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/trump-prohibe-ciudadanos-europeos-viajar-eeuu-discursos-odio-internet-cruzada-ideologica-ue_1_12869019.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
