<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>La participación cae 6 puntos y medio en las elecciones de Extremadura, hasta el 50,64%, a las 18.00 horas</title>
</head>
<body>
<h1>La participación cae 6 puntos y medio en las elecciones de Extremadura, hasta el 50,64%, a las 18.00 horas</h1>

<p>Este domingo están llamados a las urnas más de 890.000 extremeños. En los últimos comicios, celebrados en 2023, habían votado a las 18 horas el 57,12% de los ciudadanos con derecho a voto de la comunidadMAPA - Consulta los datos de participación en Extremadura a las 18.00 horas, municipio a municipioDirecto - Sigue aquí la última hora de la jornada electoral         La participaci&oacute;n en las elecciones de Extremadura ha ca&iacute;do seis puntos y medio hasta el 50,64% a las 18.00 horas. Se trata del &uacute;ltimo avance de participaci&oacute;n desde la apertura de los colegios electorales a las 9.00 de la ma&ntilde;ana este domingo 21 de diciembre, despu&eacute;s de que en la comunicaci&oacute;n oficial de las 14.00 horas el porcentaje de votantes mostrase una ca&iacute;da de la participaci&oacute;n de casi seis puntos.                                       Con el 100% de las mesas comunicadas, la participaci&oacute;n a las 18.00 horas hab&iacute;a ca&iacute;do cerca de 6,5 puntos con respecto a las &uacute;ltimas elecciones y casi un punto y medio con respecto a los comicios de 2019. En esta ocasi&oacute;n hab&iacute;an votado m&aacute;s de 435.000 personas a esta hora, frente a los 491.428 extreme&ntilde;os que hab&iacute;an ejercido su derecho en 2023.                                       Por provincias, la participaci&oacute;n ha ca&iacute;do m&aacute;s en Badajoz, la provincia m&aacute;s extensa del pa&iacute;s, con un descenso de la participaci&oacute;n cercano a los 7 puntos, que en C&aacute;ceres, donde se reduce en casi 6 puntos.                                       En el caso de Badajoz, adem&aacute;s, cae la participaci&oacute;n por debajo del 50% a las 18.00 horas, mientras que en la provincia de C&aacute;ceres se mantiene en el 51,81%.                                       Un total de 890.985 personas&nbsp;deciden&nbsp;hoy el futuro pol&iacute;tico de la regi&oacute;n, que por primera vez ha adelantado los comicios. Precisamente por las fechas elegidas, tan pr&oacute;ximas a las fiestas navide&ntilde;as, y por este adelanto electoral, una de las inc&oacute;gnitas de la jornada sigue siendo la participaci&oacute;n final. Hace dos a&ntilde;os el 70,35% de los extreme&ntilde;os acudieron a las urnas en las elecciones que&nbsp;auparon a Mar&iacute;a Guardiola&nbsp;como presidenta de la regi&oacute;n de la mano de Vox.              Otra de las claves es la&nbsp;brecha entre el campo y la ciudad.&nbsp;Extremadura es una de las comunidades m&aacute;s envejecidas de Espa&ntilde;a y una de las que tienen mayor peso de la poblaci&oacute;n trabajadora en sectores como la agricultura o la ganader&iacute;a. En las &uacute;ltimas elecciones, la mayor fuerza del PSOE residi&oacute; en las zonas rurales, que sufren una fuerte ca&iacute;da en la participaci&oacute;n, mientras que Unidas por Extremadura gan&oacute; presencia en municipios m&aacute;s grandes y la derecha y extrema derecha tuvieron su punto fuerte en las grandes ciudades, con m&aacute;s de 50.000 habitantes.              Por ahora todav&iacute;a es una inc&oacute;gnita si se repetir&aacute; el resultado que, sin embargo, no le sirvi&oacute; a los socialistas para llegar a la presidencia auton&oacute;mica o si el Partido Popular volver&aacute; a ser la primera fuerza en n&uacute;mero de esca&ntilde;os como ocurri&oacute; en 2011&nbsp;cuando el PP alcanz&oacute; 32 esca&ntilde;os y su techo electoral con el 46,1% de los votos.              En 2023, en el primer avance de las 14.00 horas vot&oacute; el 41,65% del electorado, un porcentaje que aument&oacute; hasta el 57,12% en el segundo avance de las 18.00 horas. Despu&eacute;s de esa hora el siguiente dato ya se espera para alrededor de las 21.00 horas cuando comiencen a caer los primeros porcentajes con el escrutinio.</p>

<hr>
<p><strong>Fuente original:</strong>
<a href="https://www.eldiario.es/extremadura/participacion-cae-6-puntos-medio-elecciones-extremadura-50-59-18-00-horas_1_12862484.html" target="_blank" rel="noopener">Consultar noticia original</a>
</p>

<p><em>Artículo generado automáticamente el 21/12/2025</em></p>
</body>
</html>
