<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Los obispos vuelven a erigirse como oposición al Gobierno dos décadas después</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">27/12/2025</span>
    <h2>Los obispos vuelven a erigirse como oposición al Gobierno dos décadas después</h2>
    <p>Las palabras del presidente de la Conferencia Episcopal llamando al adelanto electoral, sumadas a la presión de los grupos ultracatólicos, 'resucitan' el espíritu de las manifestaciones contra el matrimonio igualitario, Educación para la Ciudadanía o las 'misas de Colón' durante la etapa de ZapateroLa 'campaña' política de Argüello molesta a los obispos: “Nos ha vuelto a meter en un lío”          &ldquo;Por si no &eacute;ramos pocos, parieron los obispos&rdquo;. Un destacado dirigente socialista apuntaba esta semana su malestar ante el creciente protagonismo de algunos responsables de la Conferencia Episcopal, azuzando la crispaci&oacute;n y lanzando mensajes contra el Gobierno, que rompen la tradicional neutralidad que se presum&iacute;a a la Iglesia cat&oacute;lica desde la Transici&oacute;n.               Y es que, tal y como confiesan en privado miembros del Gobierno, &ldquo;parece que la Iglesia ha vuelto a recuperar las pancartas contra el PSOE que ya blandieron hace veinte a&ntilde;os&rdquo;, en referencia a las manifestaciones que tuvieron lugar durante la primera legislatura de Jos&eacute; Luis Rodr&iacute;guez Zapatero, con una veintena de prelados en primera fila, protestando contra Educaci&oacute;n para la Ciudadan&iacute;a, el matrimonio igualitario o promoviendo las tristemente famosas 'misas en Col&oacute;n' el &uacute;ltimo fin de semana de diciembre, que se convirtieron en aut&eacute;nticos m&iacute;tines comandados por los obispos contra el Gobierno y que, desde la jubilaci&oacute;n del cardenal Rouco Varela, no se han repetido. Al menos, organizadas por la di&oacute;cesis de Madrid.               Los Rosarios de Ferraz, las concentraciones 'para rezar' frente a las cl&iacute;nicas que practican abortos, las campa&ntilde;as de publicidad de Hazte O&iacute;r o las presiones judiciales contra Pedro S&aacute;nchez desde Abogados Cristianos son solo una muestra de que, al menos en algunas sacrist&iacute;as, el 'Quien pueda hacer, que haga' de Jos&eacute; Mar&iacute;a Aznar, se est&aacute; cumpliendo punto por punto.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Un cura asiste a uno de los rezos del rosario frente a la sede del PSOE en la calle Ferraz                                                                                                        Porque lo cierto es que, desde la calle A&ntilde;astro, sede de la Conferencia Episcopal Espa&ntilde;ola (CEE), se observa una creciente radicalizaci&oacute;n del discurso, que hunde sus ra&iacute;ces en la dial&eacute;ctica de su presidente, Luis Arg&uuml;ello. La pasada semana, en plena campa&ntilde;a electoral en Extremadura, el arzobispo de Valladolid volv&iacute;a a descolgarse (fue la segunda ocasi&oacute;n en unos meses) con unas declaraciones a La Vanguardia en las que reclamaba &ldquo;cuesti&oacute;n de confianza, moci&oacute;n de censura o dar la palabra a los ciudadanos. Es decir, lo que prev&eacute; la Constituci&oacute;n&rdquo; frente a la actual crisis institucional. Unas palabras que fueron contestadas por el propio Pedro S&aacute;nchez, quien anim&oacute; a Arg&uuml;ello a presentarse a las elecciones con Abogados Cristianos, y record&aacute;ndole que el tiempo en que los obispos influ&iacute;an en las decisiones pol&iacute;ticas termin&oacute; con la muerte del dictador.              Las reflexiones de Arg&uuml;ello &ndash;que seg&uacute;n sus pr&oacute;ximos &ldquo;tiene el pecado del intelectual, quiere hacerse entender en todos sus matices, y eso, hoy, es imposible&rdquo;&ndash; se suman a una din&aacute;mica de la confrontaci&oacute;n que, desde hace tiempo, capitanean obispos como Ignacio Munilla o Jes&uacute;s Sanz. Un combate contra el Gobierno en el que estos obispos del sector m&aacute;s radical cuentan con el apoyo de Hazte O&iacute;r y sus sat&eacute;lites, organizaciones que distintas investigaciones vinculan directamente con asociaciones secretas como El Yunque, y con la estrategia de la ultraderecha a nivel mundial para cambiar el orden pol&iacute;tico internacional (MAGA, Milei, Bolsonaro, Orban o Le Pen) en la que colaboran miembros 'cat&oacute;licos' de Vox e instituciones como la Asociaci&oacute;n Cat&oacute;lica de Propagandistas o el ISSEP.                              El arzobispo de Oviedo ha criticado la &quot;decadencia moral&quot; del Gobierno de &quot;saunas y prostíbulos&quot;. El de Valencia ha invitado a Sánchez a reflexionar porque &quot;la política tiene como finalidad no solo mantenerse en el poder                        Porque Arg&uuml;ello no es el &uacute;nico. As&iacute;, el arzobispo de Oviedo, Jes&uacute;s Sanz, aprovechaba las cr&iacute;ticas al presidente de la Conferencia Episcopal para lanzar una dura diatriba contra la &ldquo;decadencia moral&rdquo; del Gobierno de &ldquo;saunas y prost&iacute;bulos&rdquo;. &ldquo;Est&aacute;n acabados. Dice bien Luis Arg&uuml;ello: pasar p&aacute;gina, ya&rdquo;, perpetraba el prelado ovetense, que desde hace a&ntilde;os 'cede' la bas&iacute;lica de Covadonga para la simb&oacute;lica apertura de campa&ntilde;a electoral de Santiago Abascal y su obsesi&oacute;n por la 'Reconquista para Dios' de Espa&ntilde;a. La v&iacute;spera de Nochebuena, el arzobispo de Valencia, Enrique Benavent, en declaraciones a &Agrave; Punt, afirmaba que &ldquo;cuando se introduce un elemento de inestabilidad&nbsp;en la vida pol&iacute;tica en los que tienen la responsabilidad del gobierno,&nbsp;hay que pensar que el bien com&uacute;n que la actividad pol&iacute;tica&nbsp;tiene como finalidad no solo mantenerse en el poder,&nbsp;sino el progreso de la sociedad&rdquo;, invitando a Pedro S&aacute;nchez a &ldquo;reflexionar&rdquo; sobre su futuro.     Las voces discrepantes         No todos los obispos est&aacute;n en esa l&iacute;nea. Es m&aacute;s, por primera vez en bastante tiempo, la 'contestaci&oacute;n' en el interior de la CEE a las palabras ha ido creciendo, con llamamientos a la &ldquo;prudencia&rdquo; y al papel de la Iglesia como moderadora del di&aacute;logo social, y no como actor pol&iacute;tico. As&iacute; hay que leer las recientes declaraciones del cardenal de Madrid y vicepresidente de la Conferencia Episcopal, Jos&eacute; Cobo, quien en los micr&oacute;fonos de la COPE se&ntilde;al&oacute; que &ldquo;la Iglesia tiene que ser prudente en este momento dif&iacute;cil&rdquo;, a&ntilde;adiendo que &ldquo;hay cat&oacute;licos en todos los partidos y tendencias&rdquo;.               Cobo, quien ejerci&oacute; de mediador e interlocutor en el hist&oacute;rico acuerdo entre el Gobierno y la Santa Sede por la resignificaci&oacute;n de Cuelgamuros (motivo por el que ha sufrido insultos y ataques personales, llegando a vivir un 'escrache' a las puertas de la sede de los obispos), incidi&oacute; en que la misi&oacute;n de la Iglesia es la de &ldquo;acompa&ntilde;ar para recuperar la &eacute;tica, el consenso, sin detenernos en el c&oacute;mo hacer las cosas, que ese es el juego pol&iacute;tico&rdquo;, frente a grupos que &ldquo;viven de lo cat&oacute;lico, sin ser cat&oacute;licos&rdquo;, en una clara referencia a los grupos de ultraderecha eclesial, vinculada directamente con Vox y sus movimientos afines.              Del mismo modo, el arzobispo de Tarragona, Joan Planellas, reclam&oacute; &ldquo;prudencia&rdquo; a Arg&uuml;ello, advirtiendo de &ldquo;la ideologizaci&oacute;n del cristianismo&rdquo; en pol&iacute;ticas como la del odio al migrante o la intromisi&oacute;n en la pol&iacute;tica partidista. El cardenal de Barcelona, Juan Jos&eacute; Omella, reclamaba &ldquo;menos confrontaci&oacute;n, m&aacute;s fraternidad y m&aacute;s justicia&rdquo;.              Por su parte, el nuevo obispo de M&aacute;laga, Jos&eacute; Antonio Satu&eacute;, ped&iacute;a &ldquo;humildad y moderaci&oacute;n&rdquo; frente al &ldquo;lodazal&rdquo; de la pol&iacute;tica actual. &ldquo;Los obispos somos pastores de todos, de los de izquierda, de los de derecha, de los de centro&rdquo;, advert&iacute;a. El obispo de Ciudad Real, Abilio Mart&iacute;nez Varea, aunque defendiendo la libertad del presidente de la CEE para dar su opini&oacute;n en la esfera p&uacute;blica, s&iacute; pidi&oacute; &ldquo;entendimiento y consenso&rdquo; frente a la confrontaci&oacute;n pol&iacute;tica. Desde Roma, extraoficialmente, tambi&eacute;n se ha solicitado bajar el diapas&oacute;n de la pol&eacute;mica, especialmente cuando, como adelant&oacute; en primicia elDiario.es, Le&oacute;n XIV ultima el que ser&aacute; su primer viaje a Espa&ntilde;a.              Toda la informaci&oacute;n en www.religiondigital.org</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/sociedad/obispos-vuelven-erigirse-oposicion-gobierno-decadas-despues_1_12868607.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
