<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Extremadura decide si el órdago de Guardiola la hace más dependiente de la extrema derecha</title>
</head>
<body>
<h1>Extremadura decide si el órdago de Guardiola la hace más dependiente de la extrema derecha</h1>

<p>Los socialistas llegan a las urnas marcados por el procesamiento de su candidato y las malas perspectivas en las encuestas mientras Unidas por Extremadura aspira a aprovechar el desgasteGuardiola reaparece para insistir en el pucherazo descartado por la Guardia Civil: “Veo juego muy sucio”         Una vez terminada la campa&ntilde;a electoral y vistas las &uacute;ltimas encuestas que han inflado a Vox mientras alejan al PP de la mayor&iacute;a absoluta, en Extremadura hay analistas que concluyen que la a&uacute;n presidenta y candidata a la reelecci&oacute;n, Mar&iacute;a Guardiola, cometi&oacute; un error de c&aacute;lculo y diagn&oacute;stico cuando el pasado octubre decidi&oacute; adelantar las elecciones a este domingo: pens&oacute; que aplacar&iacute;a al PSOE, marcado por el procesamiento de su candidato, Miguel &Aacute;ngel Gallardo, por el caso del hermano de Pedro S&aacute;nchez, pero no tuvo en cuenta que al mismo tiempo el adelanto electoral pod&iacute;a favorecer el crecimiento de la extrema derecha. Y eso complicar&iacute;a a&uacute;n m&aacute;s la gobernabilidad de la regi&oacute;n.               El objetivo de Guardiola llamando a los extreme&ntilde;os a las urnas solo dos a&ntilde;os despu&eacute;s de los &uacute;ltimos comicios era precisamente dejar de depender de Vox. Su anuncio lleg&oacute; despu&eacute;s de que la extrema derecha presentara una enmienda a la totalidad a sus Presupuestos y tras una corta legislatura en la que la formaci&oacute;n de Santiago Abascal condicion&oacute; todas las iniciativas legislativas de la Junta. Ambas partes no han ocultado en los &uacute;ltimos meses su mala relaci&oacute;n.               Este domingo 890.967 extreme&ntilde;os tienen derecho a mantener o cambiar ese escenario. En su mano est&aacute; cumplir los deseos de Guardiola de ampliar su ventaja e incluso alcanzar una mayor&iacute;a absoluta que le permita desprenderse de Vox o, por contra, reforzar a la extrema derecha y obligar a un acuerdo de las derechas. Incluso pueden dar un giro a la izquierda a la pol&iacute;tica extreme&ntilde;a, donde el PSOE gobern&oacute; durante 33 a&ntilde;os. Los socialistas llegan a las urnas marcados por el procesamiento de su candidato y lo f&iacute;an todo a una remontada &mdash;un escenario que alejan las encuestas&mdash;, mientras la candidata de Unidas por Extremadura, Irene de Miguel, ha ido ganando protagonismo a medida que ha ido avanzando la campa&ntilde;a y, especialmente, en el debate a tres con PSOE y Vox que tuvo lugar el jueves en RTVE.               Los principales asuntos que han preocupado a los partidos en las &uacute;ltimas dos semanas han sido las infraestructuras, con una reclamaci&oacute;n generalizada de mejoras en el transporte ferroviario y las conexiones de la regi&oacute;n. Tambi&eacute;n ha estado encima de la mesa la mejora de los servicios p&uacute;blicos o los derechos sociales. La izquierda alerta del riesgo de perderlos en el caso de que Vox logre m&aacute;s fuerza en las urnas, y recuerdan que mientras la extrema derecha gobern&oacute; junto a Guardiola en Extremadura se produjeron retrocesos en materia de igualdad, pero tambi&eacute;n sobre la sanidad y la educaci&oacute;n p&uacute;blicas junto a las pol&iacute;ticas de memoria. La extrema derecha ha conseguido adem&aacute;s introducir en el debate extreme&ntilde;o el asunto de la inmigraci&oacute;n con sus habituales proclamas xen&oacute;fobas, y eso que la regi&oacute;n es la que menos poblaci&oacute;n migrante tiene en toda Espa&ntilde;a.      El contexto estatal         Los comicios se producen tras una convulsa campa&ntilde;a electoral marcada tambi&eacute;n por el escenario estatal. Mientras los candidatos protagonizaban m&iacute;tines y encuentros con sus militantes salieron a la luz nuevas acusaciones de acoso sexual contra dirigentes del PSOE, pero tambi&eacute;n del PP, como el &uacute;ltimo caso del alcalde de J&eacute;rica (Castell&oacute;), conocido esta misma semana. Justo antes de la campa&ntilde;a entraron en prisi&oacute;n provisional el exministro socialista Jos&eacute; Luis &Aacute;balos y quien fue su principal asesor, Koldo Garc&iacute;a, acusados de cobrar mordidas por adjudicaciones de contratos p&uacute;blicos. Y el tercer protagonista de ese mismo caso, el ex secretario de Organizaci&oacute;n del PSOE, Santos Cerd&aacute;n, declar&oacute; en el Senado el &uacute;ltimo lunes de la campa&ntilde;a.               Tambi&eacute;n esta semana, el martes, el Gobierno de Guardiola aprob&oacute; 41 medidas en su &uacute;ltimo consejo otorgando m&aacute;s de 165 millones de euros en ayudas e inversiones. Esto llev&oacute; a la oposici&oacute;n a denunciar un &ldquo;incumplimiento de la ley electoral&rdquo; por parte del Ejecutivo del PP, que en las &uacute;ltimas semanas ha sido sancionado hasta en tres ocasiones por la Junta Electoral Central por organizar visitas y actos p&uacute;blicos o hacer anuncios prohibidos en periodo electoral.               Justo en la recta final, la campa&ntilde;a de Guardiola se vio trastocada por varios esc&aacute;ndalos machistas que afectaron al intento de la presidenta extreme&ntilde;a de cazar al voto femenino, cuando bullen los casos de acoso en el PSOE. El mi&eacute;rcoles a &uacute;ltima hora,&nbsp;elDiario.es public&oacute; los intentos del partido por ocultar las denuncias internas&nbsp;de una concejala de Navalmoral de la Mata contra el alcalde, Enrique Hueso, del PP, por &ldquo;trato machista&rdquo; y &ldquo;abuso de poder&rdquo;. El audio que el portavoz regional del PP, Jos&eacute; &Aacute;ngel S&aacute;nchez Juli&aacute;, envi&oacute; a la concejala, revelado en la tarde del jueves por elDiario.es, evidenci&oacute; que la direcci&oacute;n del partido, tanto la regional como la provincial, conoc&iacute;an el machismo de Hueso y hab&iacute;a preocupaci&oacute;n por c&oacute;mo pod&iacute;a afectar este asunto al partido si sal&iacute;a a la luz.               &ldquo;Como nos pongan la etiqueta del trato machista va a haber un l&iacute;o&rdquo;, advierte S&aacute;nchez Juli&aacute; en un momento del audio de 21 segundos. La concejala hab&iacute;a dejado el PP el 2 de diciembre despu&eacute;s de que no obtuviera respuesta a una carta enviada a Mar&iacute;a Guardiola y a la direcci&oacute;n del PP en la que advert&iacute;a de que ya no pod&iacute;a aguantar m&aacute;s y expresaba su hast&iacute;o por recibir largas ante sus denuncias con mensajes como: &ldquo;Aguanta&rdquo;, &ldquo;ya sabes c&oacute;mo es Enrique&rdquo;, &ldquo;hablaremos con &eacute;l&rdquo; o &ldquo;tomaremos medidas&rdquo;.              Este caso se hab&iacute;a sumado al publicado a primera hora del mi&eacute;rcoles por El Plural: el hasta entonces ch&oacute;fer de Guardiola, Daniel Ollero, que es adem&aacute;s familiar de la presidenta extreme&ntilde;a, hab&iacute;a sido condenado por violencia machista y figura en el sistema VioG&eacute;n en el que se registran los nombres de agresores y v&iacute;ctimas. A &uacute;ltima hora de ese mismo mi&eacute;rcoles&nbsp;la Junta inform&oacute; de que hab&iacute;a cesado a Ollero&nbsp;aunque dijo que fue por &ldquo;coacciones leves&rdquo; a su expareja. El episodio ocurri&oacute; hace ocho meses, por lo que&nbsp;la oposici&oacute;n mostr&oacute; su perplejidad por el hecho de que Guardiola no decidiera poner fin a su contrato con el conductor hasta que se public&oacute; en la prensa.     La candidata favorita, con perfil bajo         Ante estos esc&aacute;ndalos Guardiola opt&oacute; por el silencio hasta el mismo viernes, cuando dijo desconocerlo todo. No protagoniz&oacute; actos de campa&ntilde;a desde el lunes y hasta el viernes, cuando s&iacute; hizo un tour por algunas de las localidades m&aacute;s importantes de la regi&oacute;n, tanto en C&aacute;ceres como en Badajoz, en un extra&ntilde;o acto de cierre: un espect&aacute;culo de zambomba flamenca en un colegio p&uacute;blico de la capital pacense. &ldquo;Lo que veo en esta campa&ntilde;a, sobre todo al final de la misma, es mucho nerviosismo y es, desde luego, pocos valores, poca &eacute;tica, juego muy sucio&rdquo;, dijo.              Es m&aacute;s, su estrategia concluy&oacute; poniendo en cuesti&oacute;n las garant&iacute;as democr&aacute;ticas de las elecciones, al igual que han hecho desde el PP en cada proceso electoral desde que al frente del partido est&aacute; Alberto N&uacute;&ntilde;ez Feij&oacute;o. La dirigente del PP alent&oacute; la idea del pucherazo electoral&nbsp;porque el jueves, en un caso que la propia Guardia Civil calific&oacute; de &ldquo;delincuencia com&uacute;n&rdquo;, unos ladrones&nbsp;robaron una caja fuerte de una oficina de Correos&nbsp;para quedarse con el dinero, pero dentro de la misma tambi&eacute;n hab&iacute;a 124 votos por correo que despu&eacute;s aparecieron a 20 kil&oacute;metros. Pese a la evidencia de que los ladrones buscaban el dinero y no las papeletas, el PP habl&oacute; de que la democracia &ldquo;est&aacute; en peligro&rdquo; en Espa&ntilde;a, aunque Correos especific&oacute; que esos 124 votantes, pertenecientes a las localidades de Fuente de Cantos, Bienvenida y Calzadilla de los Barrios, podr&aacute;n volver a votar ante lo sucedido.              Feij&oacute;o, Miguel Tellado y la propia Guardiola se lanzaron entonces a alentar la teor&iacute;a del pucherazo. &ldquo;Est&aacute;n robando la democracia delante de nuestros ojos&rdquo;, sostuvo, en un v&iacute;deo en X. Este viernes y, visiblemente molesta, Guardiola reapareci&oacute; en Talayuela (C&aacute;ceres), donde insisti&oacute; en la idea de que &ldquo;es un hecho objetivo&rdquo; que con lo sucedido en Fuente de Cantos &ldquo;a 124 extreme&ntilde;os le est&aacute;n hurtando el derecho a decidir&rdquo;. &ldquo;No hay derecho a que haya personas que no puedan ejercer su derecho a voto&rdquo;, insisti&oacute;. En realidad, todos esos electores excepto dos ya han vuelto a votar.              Con todo, ninguna encuesta da la mayor&iacute;a absoluta al PP, que volver&aacute; a depender de Vox si quiere formar Gobierno. De hecho, Alberto N&uacute;&ntilde;ez Feij&oacute;o rebaj&oacute; el viernes notablemente la ambici&oacute;n electoral de su partido y fij&oacute; el objetivo del PP en sumar m&aacute;s votos que las izquierdas. &ldquo;Tenemos la oportunidad de llenar las urnas con ilusi&oacute;n y ganas. Que nadie se quede en casa porque vamos a seguir transformando Extremadura y lo vamos a hacer juntos. Conf&iacute;o en que el trabajo siempre da resultados. Y aqu&iacute; lo &uacute;nico que hemos hecho ha sido trabajar&rdquo;, dijo Guardiola el viernes, en una brev&iacute;sima intervenci&oacute;n durante la zambomba flamenca en Badajoz, en un polideportivo que no consigui&oacute; llenar y en el que no le acompa&ntilde;&oacute; ning&uacute;n dirigente del PP estatal.               El PSOE, por su parte, tiene a su candidato Gallardo&nbsp;procesado por prevaricaci&oacute;n y tr&aacute;fico de influencias&nbsp;y a la espera de juicio por la contrataci&oacute;n del hermano de Pedro S&aacute;nchez en la Diputaci&oacute;n de Badajoz. Esta situaci&oacute;n podr&iacute;a favorecer a Unidas por Extremadura al hacerse con apoyos de votantes socialistas.               En el cierre de campa&ntilde;a en el que, a diferencia de Guardiola, &eacute;l si estuvo arropado por el l&iacute;der de su partido a nivel estatal, el presidente del Gobierno, Pedro S&aacute;nchez, Gallardo pidi&oacute; &ldquo;levantar el &aacute;nimo para poder confiar y creer&rdquo; en las &ldquo;posibilidades&rdquo; del PSOE. Ante un auditorio entregado en Viillanueva de la Serena (Badajoz), la localidad de la que fue alcalde durante varios lustros, Gallardo defendi&oacute; la necesidad de recuperar la voz propia de la regi&oacute;n. &ldquo;Esa voz que siempre tuvo Extremadura, la que elevaron Juan Carlos Rodr&iacute;guez Ibarra y Guillermo Fern&aacute;ndez Vara, la que nos permiti&oacute; ser due&ntilde;os de nuestro destino y que fuera respetada&rdquo;, dijo.               De Miguel, por su parte, consider&oacute; en un acto en Badajoz que &ldquo;ni un voto de izquierdas se puede quedar en casa&rdquo; este domingo, al considerar que Unidas por Extremadura ha demostrado, a su juicio, que hay &ldquo;un proyecto ilusionante y de futuro&rdquo; para la comunidad aut&oacute;noma.              De los m&aacute;s de 890.000 extreme&ntilde;os con derecho a voto 30.608 residen en el extranjero. Adem&aacute;s, el n&uacute;mero de electores nuevos por haber cumplido los 18 a&ntilde;os desde los &uacute;ltimos comicios de 2023 hasta ahora es de 26.695 j&oacute;venes. En cuanto a las mesas electorales, ser&aacute;n 1.401 (904 en la provincia de Badajoz y 497 en la provincia de C&aacute;ceres). En estos comicios resultar&aacute;n elegidos, como en anteriores ocasiones, 36 diputados por la provincia de Badajoz, la m&aacute;s poblada, y 29 por la provincia de C&aacute;ceres para la Asamblea de Extremadura.              Una de las claves de la jornada ser&aacute; la participaci&oacute;n. Las elecciones se producen en plena Navidad, con las calles a rebosar de adornos y ciudadanos haciendo sus compras y a solo un d&iacute;a del sorteo extraordinario de la Loter&iacute;a.</p>

<hr>
<p><strong>Fuente original:</strong>
<a href="https://www.eldiario.es/extremadura/extremadura-decide-si-ordago-guardiola-dependiente-extrema-derecha_1_12858414.html" target="_blank" rel="noopener">Consultar noticia original</a>
</p>

<p><em>Artículo generado automáticamente el 21/12/2025</em></p>
</body>
</html>
