<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Feijóo se resigna a una estrategia de bloques que encadena a PP y Vox</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">24/12/2025</span>
    <h2>Feijóo se resigna a una estrategia de bloques que encadena a PP y Vox</h2>
    <p>Ester Muñoz defiende que “el 60% de los extremeños quieren un Gobierno liderado por María Guardiola y que gobierne la derecha”, lo que implica sumar a su mismo bloque los votos del partido de AbascalEl éxito de Vox en Extremadura alerta a los barones del PP: "Es muy difícil la mayoría absoluta"         La euforia por el triunfo electoral de Mar&iacute;a Guardiola en Extremadura ha dejado paso en el PP al an&aacute;lisis reposado. Si los barones auton&oacute;micos vieron r&aacute;pidamente en los resultados del pasado domingo la constataci&oacute;n de que el auge de Vox les aleja de las ansiadas mayor&iacute;as absolutas, la direcci&oacute;n nacional de Alberto N&uacute;&ntilde;ez Feij&oacute;o se ha resignado a liderar el bloque de la derecha y a sumar con la extrema derecha para poder gobernar en el ciclo que arranc&oacute; este pasado domingo.              La primera se&ntilde;al la dio el propio Feij&oacute;o este lunes ante su Junta Directiva Nacional. &ldquo;El topicazo de la ultraderecha ya no cuela. M&aacute;s del 60% en Extremadura apoyaron la suma de PP y Vox. &iquest;De verdad toda esa gente es ultra?&rdquo;, asegur&oacute; en su intervenci&oacute;n inicial a puerta abierta. &ldquo;Lo que han elegido el 60% de los extreme&ntilde;os es derribar el muro de S&aacute;nchez&rdquo;, remach&oacute;.              Efectivamente, el PP y Vox suman el 60% del voto en Extremadura. Pero Guardiola perdi&oacute; voto popular sobre las elecciones de 2023, mientras la extrema derecha casi duplic&oacute; su resultado. El despunte en esca&ntilde;os del PP descansa en el desplome del PSOE, que Unidas por Extremadura absorbi&oacute; solo en parte.                              Cómo ha cambiado el voto en Extremadura desde 1983      Evolución del porcentaje de voto, votos totales y escaños en todas las elecciones autonómicas celebradas en Extremadura                              % de voto                               Nº de votos                               Escaños                                    Guardiola plante&oacute; las elecciones con un objetivo: desbloquear la pol&iacute;tica extreme&ntilde;a ante su imposibilidad de aprobar presupuestos. Pero el 21D no ha resuelto este problema. De hecho, ahora Vox tiene m&aacute;s fuerza negociadora. Santiago Abascal ya desliz&oacute; que si la candidata a presidenta no asume todas sus pretensiones &mdash;que van desde comprar sus marcos ideol&oacute;gicos a la presidencia de la Asamblea auton&oacute;mica&mdash;, pedir&aacute; su cabeza. En la negociaci&oacute;n de investidura o en la de presupuestos.              Este martes, la direcci&oacute;n del PP ahondaba en la estrategia discursiva definida el lunes por Feij&oacute;o. &ldquo;El 60% del voto ha ido dedicado a todos aquellos que estamos a la derecha de Pedro S&aacute;nchez&rdquo;, dijo la portavoz parlamentaria, Ester Mu&ntilde;oz, en una rueda de prensa. &ldquo;El 60% de los extreme&ntilde;os quieren un Gobierno liderado por Mar&iacute;a Guardiola y que gobierne la derecha&rdquo;, a&ntilde;adi&oacute;.              Mu&ntilde;oz contabilizaba as&iacute; en su propio casillero el 17% del voto obtenido por Vox en Extremadura tras una campa&ntilde;a marcada por el duro enfrentamiento dial&eacute;ctico del PP con su posible aliado.&nbsp;              Guardiola arremeti&oacute; durante la campa&ntilde;a contra Abascal, quien lider&oacute; en primera persona la petici&oacute;n de voto con un absoluto desprecio hacia su candidato. Le tild&oacute; de &ldquo;turista&rdquo; y critic&oacute; su exceso de &ldquo;testosterona&rdquo;. &Eacute;l, por su parte, la llam&oacute; entre risas &ldquo;Irene Guardiola&rdquo; (por Irene Montero). Fue en el mismo acto en el que habl&oacute; de &ldquo;desinfectar&rdquo; el edificio p&uacute;blico en el que dos semanas antes hab&iacute;a estado Pedro S&aacute;nchez junto a Gallardo y donde unas horas antes se hab&iacute;a celebrado el homenaje a Robe Iniesta tras su muerte. Tras las elecciones, Abascal se neg&oacute; a felicitar en p&uacute;blico a Guardiola: &ldquo;No quiero felicitar a alguien que ha perdido tantos votos, no es felicitable&rdquo;.              La direcci&oacute;n del PP dise&ntilde;&oacute; el carrusel electoral que se abri&oacute; en Extremadura como una sucesi&oacute;n de golpes al Gobierno. De hecho, Feij&oacute;o cree que, ahora s&iacute;, est&aacute; ante el principio del fin de Pedro S&aacute;nchez.&nbsp;Y aunque el desplome del PSOE ha sido evidente en Extremadura, no lo es menos que el &eacute;xito del PP depende de un Vox al alza y que consigue marcar la agenda y discurso del supuesto socio fuerte. El &uacute;ltimo ejemplo es el respaldo del alcalde de Badalona, Xavier Garc&iacute;a Albiol, a un grupo que llamaba a organizarse contra un albergue con personas migrantes a las que el propio Ayuntamiento dej&oacute; en la calle en plena ola de fr&iacute;o.              Mu&ntilde;oz dijo que &ldquo;es l&oacute;gico que haya tensi&oacute;n&rdquo; entre el PP y Vox, y que &ldquo;de cada cuatro votantes&rdquo; que han optado por la derecha, &ldquo;tres han votado a Guardiola&rdquo;. La portavoz parlamentaria del PP marca as&iacute; la posici&oacute;n negociadora de salida despu&eacute;s de que su jefe de filas pidiera el lunes &ldquo;proporcionalidad&rdquo; y no &ldquo;interpretaciones caprichosas&rdquo; sobre el resultado. &ldquo;Extremadura quiere un Gobierno de derechas&rdquo;, dijo Mu&ntilde;oz, quien se&ntilde;al&oacute; el &ldquo;severo correctivo al PSOE&rdquo;. Y zanj&oacute;: &ldquo;Tiene que haber un entendimiento&rdquo;.     Azc&oacute;n: &ldquo;Vox capitaliza el cabreo que S&aacute;nchez genera&rdquo;         El siguiente bar&oacute;n del PP en afrontar las urnas ser&aacute; Jorge Azc&oacute;n. Como Guardiola, el presidente de Arag&oacute;n disolvi&oacute; las Cortes con la excusa de que no pod&iacute;a armar una mayor&iacute;a que le aprobara los presupuestos. Tambi&eacute;n como Guardiola, convoc&oacute; elecciones sin dar la oportunidad de debatir su proyecto y aunque el PSOE se ofreci&oacute; a apoyar las cuentas p&uacute;blicas.              El panorama electoral de Arag&oacute;n es diferente al extreme&ntilde;o. Son tres provincias para repartir esca&ntilde;os en lugar de dos, lo que resta proporcionalidad. Y actualmente hay ocho partidos con representaci&oacute;n parlamentaria, el doble que en Extremadura.              Azc&oacute;n no contaba previamente con lograr la mayor&iacute;a absoluta. Pero s&iacute; ten&iacute;a un objetivo original: desprenderse de Vox para poder pactar sus presupuestos con partidos regionalistas minoritarios, como el PAR o Teruel Existe.&nbsp;Ahora esa opci&oacute;n se aleja. &ldquo;Vox capitaliza el cabreo que S&aacute;nchez genera&rdquo;, dijo este martes en una entrevista en esRadio. &ldquo;Es el partido que m&aacute;s crece en Extremadura&rdquo;, concedi&oacute; el bar&oacute;n.              El presidente aragon&eacute;s anticipa una campa&ntilde;a similar a la extreme&ntilde;a. Azc&oacute;n ha dicho que quiere &ldquo;hablar de Arag&oacute;n&rdquo; y no &ldquo;de Espa&ntilde;a&rdquo;. Vox har&aacute; lo contrario: hablar mucho m&aacute;s de S&aacute;nchez que del terreno, donde su presencia es testimonial.&nbsp;              Desde el equipo de Azc&oacute;n ya anticipan que tras los comicios del pr&oacute;ximo 8 de febrero es muy dif&iacute;cil que el PP pueda desprenderse de Vox. Es decir, que las cosas seguir&aacute;n m&aacute;s o menos como hasta ahora, pero con un PSOE probablemente en peor situaci&oacute;n y una extrema derecha disparada. Un mal mejor, para el presidente aragon&eacute;s, quien suele tirar de t&oacute;picos para desviar este debate: &ldquo;Lo bueno es enemigo de lo mejor. Y lo malo, de lo peor&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/feijoo-resigna-estrategia-bloques-encadena-pp-vox_1_12866928.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
