<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Trump asegura tras su reunión con Zelenski que están "cerca" de un acuerdo para Ucrania aunque evita dar detalles</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">29/12/2025</span>
    <h2>Trump asegura tras su reunión con Zelenski que están "cerca" de un acuerdo para Ucrania aunque evita dar detalles</h2>
    <p>Tras su encuentro en Mar-a-Lago, los dos mandatarios han ofrecido una rueda de prensa en la que el presidente de EEUU ha asegurado que han "avanzado mucho" para conseguir un plan de paz para Ucrania, "algunos dirán que el 95%", ha añadido Trump asegura que ha tenido una llamada “muy positiva y productiva” con Putin antes de reunirse con Zelenski          Concluye la reuni&oacute;n entre el presidente de Estados Unidos, Donald Trump, y su hom&oacute;nimo ucraniano, Volod&iacute;mir Zelenski, en Mar-a-Lago. Sin m&aacute;s novedades relevantes ni detalles, Trump ha asegurado que han &ldquo;progresado mucho&rdquo; y que est&aacute;n &ldquo;cerca&rdquo; de un acuerdo definitivo para la paz en Ucrania. &ldquo;Algunos dir&aacute;n que [el progreso es de] el 95%, no s&eacute; qu&eacute; porcentaje, pero hemos avanzado mucho para poner fin a esta guerra&rdquo;, ha a&ntilde;adido Trump.               Tras su reuni&oacute;n de este domingo de casi tres horas, el presidente reconoci&oacute; diferencias sobre el futuro estatus del Donb&aacute;s. &ldquo;Es un tema muy dif&iacute;cil pero creo que lo resolveremos&rdquo;, ha asegurado para a&ntilde;adir de nuevo que se est&aacute;n &ldquo;acercando&rdquo; en este asunto. En este sentido, Zelenski ha a&ntilde;adido que los ucranianos tienen que respetar su tierra y su gente, as&iacute; como el territorio que ellos controlan. La actitud del pa&iacute;s con esta zona, dice, est&aacute; &ldquo;muy clara&rdquo; y su posici&oacute;n al respecto es &ldquo;diferente&rdquo; a la de Rusia.               Preguntado sobre el tiempo que podr&iacute;an tardar en poner fin a la guerra, han preferido no concretar, aunque Trump ha asegurado que es posible que podr&iacute;an ser &ldquo;unas cuantas semanas&rdquo;. Precisamente los dos presidentes han indicado que en las pr&oacute;ximas semanas se reunir&aacute;n de nuevo los equipos de negociaci&oacute;n para avanzar en las conversaciones. Adem&aacute;s, Zelenski indic&oacute; que posiblemente se reunir&iacute;a con l&iacute;deres europeos.               Sobre un posible referendum en Ucrania para votar un plan de paz, Zelenski ha asegurado que los ciudadanos ucranianos &ldquo;tienen derecho a esto&rdquo;, as&iacute; como que necesitar&aacute;n infraestructura para poder llevarlo a cabo.               El encuentro de hoy entre los dos l&iacute;deres llega despu&eacute;s de que el jueves Zelenski sostuviera una conversaci&oacute;n telef&oacute;nica con los emisarios de la Casa Blanca Steve Witkoff y Jared Kushner, con los que abord&oacute; algunas &ldquo;nuevas ideas&rdquo; sobre c&oacute;mo alcanzar la paz en Ucrania, a nivel de formatos, reuniones y de la hoja de ruta de las conversaciones. Momentos antes del encuentro, Trump ha mantenido tambi&eacute;n una conversaci&oacute;n telef&oacute;nica con Vlad&iacute;mir Putin, que ha calificado de &ldquo;muy positiva y productiva&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/trump-asegura-reunion-zelenski-cerca-acuerdo-ucrania-evita-dar-detalles_1_12874241.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
