
<!DOCTYPE html>
<html lang="es">
<head>
  <meta charset="UTF-8">
  <title>Un dirigente del PP presionó a la edil que aireó los supuestos abusos del alcalde de Algeciras para fingir un trastorno y rectificar</title>
</head>
<body>
  <h1>Un dirigente del PP presionó a la edil que aireó los supuestos abusos del alcalde de Algeciras para fingir un trastorno y rectificar</h1>

  <h2>Noticia</h2>
  <p><p><img alt="Un dirigente del PP presionó a la edil que aireó los supuestos abusos del alcalde de Algeciras para fingir un trastorno y rectificar" height="675" src="https://static.eldiario.es/clip/18e59aeb-8ab3-4fd6-8aea-9d04c2ae47a1_16-9-discover-aspect-ratio_default_0.jpg" width="1200" /></p><div class="subtitles"><p class="subtitle">Una grabación reproduce la voz de Marcos Borrego, miembro del PP de Málaga y asesor del Ayuntamiento algecireño, presionando a la exconcejal del PP Laura Ruiz para que firme ante notario que padece un trastorno mental para justificar sus mensajes sobre el presunto acoso sexual del regidor y senador José Ignacio Landaluce contra dos compañeras de partido




</p><p class="subtitle">El alcalde de Algeciras dimite como presidente del PP local tras la denuncia contra él por acoso y malversación
</p></div><p class="article-text">
        Marcos Borrego, miembro de la Ejecutiva Provincial del PP de M&aacute;laga y cargo de confianza de Jos&eacute; Ignacio Landaluce, alcalde de Algeciras y senador del PP (hasta su &ldquo;suspensi&oacute;n&rdquo; de militancia hace una semana), pidi&oacute; a la edil Laura Ruiz que rectificara ante notario los comentarios que dej&oacute; escritos sobre los supuestos abusos sexuales cometidos por Landaluce contra dos concejalas, un asunto que investiga la Fiscal&iacute;a del Tribunal Supremo como presunto delito de acoso y/o abuso sexual.
    </p><p class="article-text">
        Este dirigente del PP de M&aacute;laga lleg&oacute; a presentarle un escrito a Ruiz para que lo firmara: estaba redactado en primera persona, y ella declaraba haber sufrido un &ldquo;desequilibrio mental&rdquo; cuando denunci&oacute; las conductas de Landaluce en redes sociales, seg&uacute;n se desprende de un audio grabado durante aquella reuni&oacute;n, que ha adelantado <a class="link" href="https://www.elcorreoweb.es/andalucia/2025/12/17/dirigente-pp-presiono-ex-concejala-123336609.html" target="_blank">El Correo de Andaluc&iacute;a</a>. 
    </p><p class="article-text">
        La conversaci&oacute;n entre Borrego y Ruiz se produjo el 10 de febrero de 2025, pocos d&iacute;as despu&eacute;s de que las concejalas socialistas Roc&iacute;o Arrabal e Isabel Berenoso <a class="link" href="https://www.eldiario.es/andalucia/cadiz/psoe-algeciras-presunto-acoso-alcalde-landaluce-pp-dirigentes_1_12028047.html" target="_blank">informasen p&uacute;blicamente de que preparaban una denuncia contra Landaluce</a> basada en capturas de conversaciones de Whatsapp en las que Laura Ruiz, Eva Pajares y Susana Custodio, todas exconcejalas del PP en Algeciras, comentan tocamientos no consentidos y el presunto acoso sexual que sufrieron de Landaluce.
    </p><p class="article-text">
        En el encuentro, se escucha a Borrego presionar a Laura Ruiz para que reconociera un trastorno mental que no padec&iacute;a, para as&iacute; desacreditar los comentarios que ella misma hab&iacute;a escrito sobre la supuesta agresi&oacute;n sexual del alcalde de Algeciras a sus compa&ntilde;eras. 
    </p><p class="article-text">
        En el escrito, que nunca lleg&oacute; a firmar, explicaba que debido a un proceso judicial de &aacute;mbito privado, hab&iacute;a sufrido una especie de enajenaci&oacute;n transitoria que le hab&iacute;a empujado a amenazar con desvelar supuestos episodios de acoso sexual contra compa&ntilde;eras de partido, pero que ya hab&iacute;a &ldquo;recuperado la sensatez&rdquo;. &ldquo;&iquest;Desequilibrio mental? Marcos, eso me puede hacer da&ntilde;o&rdquo;, responde Ruiz en la grabaci&oacute;n.
    </p><p class="article-text">
        &ldquo;Laura, hay dos personas que, hipot&eacute;ticamente, seg&uacute;n los pantallazos que Alvise [P&eacute;rez, agitador ultraderechista] publica, son objetos de una conducta de agresi&oacute;n sexual y en ese chat participas t&uacute; como oyente, &iquest;vale o no? Estas dos personas dicen que es falso, t&uacute; no puedes decir que es verdadero&rdquo;, se escucha decir a Borrego, asesor de Landaluce en el Ayuntamiento de Algeciras y secretario del &aacute;rea de formaci&oacute;n electoral en la Ejecutiva del PP de M&aacute;laga, que lidera Patricia Navarro.
    </p><p class="article-text">
        Esta revelaci&oacute;n ha sacudido esta ma&ntilde;ana al PP andaluz, donde ya no se oculta la incomodidad con el <a class="link" href="https://www.eldiario.es/andalucia/alcalde-algeciras-suspende-militancia-pp-denuncia-acoso-malversacion_1_12833479.html" target="_blank">caso Landaluce</a>, hasta el punto de marcar distancias con un dirigente hist&oacute;rico y puntal del partido en la provincia de C&aacute;diz. Landaluce es afiliado desde los tiempos de Alianza Popular, es senador y gobierna la d&eacute;cima ciudad m&aacute;s poblada de Andaluc&iacute;a, con m&aacute;s de 100.000 habitantes. 
    </p><p class="article-text">
        Hasta su dimisi&oacute;n como presidente del PP de Algeciras, la semana pasada, la ejecutiva regional de Juan Manuel Moreno hab&iacute;a pedido &ldquo;prudencia&rdquo; y &ldquo;distanciamiento&rdquo; hasta que se aclarasen las cosas, pero este mi&eacute;rcoles, en el Parlamento andaluz, ya hab&iacute;a dirigentes de peso que daban por amortizado a Landaluce en privado. El deseo ahora es que el regidor abandone la alcald&iacute;a y otros cargos institucionales, con mayor motivo ante la posibilidad de que se divulguen nuevos audios. Sin embargo, desde la ejecutiva regional no se le ha dado ninguna directriz en ese sentido, subrayan fuentes del PP. 
    </p><p class="article-text">
        Tras la difusi&oacute;n del audio, Landaluce ha distrbuido un correo electr&oacute;nico que Laura Ruiz le env&iacute;o en octubre de 2023. En ese correo, Ruiz se dirige a Landaluce como &ldquo;mi querido alcalde&rdquo;, y le dice que &ldquo;pag&oacute; [con &eacute;l] los platos rotos&rdquo; de la &ldquo;fragilidad&rdquo; y &ldquo;desesperaci&oacute;n&rdquo; por sus problemas personales. Tambi&eacute;n escribe que sus acusaciones difundidas entonces eran &ldquo;un farol&rdquo;. &ldquo;Es muy f&aacute;cil disparar hacia un pol&iacute;tico dejando entrever supuestas irregularidades en su gesti&oacute;n, se&ntilde;al&aacute;ndolo como supuesto corrupto&rdquo;, comenta, antes de concluir que cometi&oacute; un &ldquo;gran error&rdquo; al hacerlo. 
    </p><p class="article-text">
        Es un correo enviado en octubre de 2023, a&ntilde;o y medio antes de la reuni&oacute;n ahora desvelada, en un momento en que la exconcejal Laura Ruiz acababa de ser recuperada por Landaluce como cargo de confianza. Contactada por este medio, Ruiz ha declinado hacer ninguna valoraci&oacute;n. El PP de M&aacute;laga enmarca la actuaci&oacute;n de Borrego en el asunto de Algeciras en su &ldquo;condici&oacute;n de abogado&rdquo; particular, aunque &eacute;ste se refiere varias veces en el audio a la defensa del partido.
    </p><p class="article-text">
        Juan Cornejo, secretario de Organizaci&oacute;n del PSOE en C&aacute;diz, ha acusado al PP de querer &ldquo;fabricar una loca&rdquo; para desactivar las denuncias contra Landaluce, mientras que el PSOE de M&aacute;laga ha pedido al PP que aparte a Borrego.
    </p><h2 class="article-text">Reuni&oacute;n tras el anuncio de una posible denuncia</h2><p class="article-text">
        La direcci&oacute;n andaluza del PP ha mantenido un mutismo absoluto sobre los audios que salpican a Landaluce. La reuni&oacute;n grabada entre Borrego y Ruiz se produjo poco despu&eacute;s de que el PSOE anunciaran la denuncia contra el alcalde a partir de los pantallazos del chat de las exconcejalas del PP que comentaban los abusos sexuales del regidor. &ldquo;Esta ma&ntilde;ana para apartarme de la mesa del chocolate me toc&oacute; el culo&rdquo;, dec&iacute;a uno de esos mensajes. &ldquo;Y ya me ha metido mano por debajo de la mesa&rdquo;, dec&iacute;a otra. 
    </p><p class="article-text">
        Esas conversaciones datan de 2022, y han condicionado la pol&iacute;tica local en los &uacute;ltimos a&ntilde;os, pero no ha sido hasta hace unos d&iacute;as que el PSOE lo ha llevado ante la Fiscal&iacute;a del Supremo, dada la condici&oacute;n de aforado de Landaluce como senador. El pasado febrero Borrego cit&oacute; a Laura Ruiez a un encuentro para minimizar da&ntilde;os de una potencial denuncia. 
    </p><p class="article-text">
        Seg&uacute;n El Correo, el dirigente del PP de M&aacute;laga se present&oacute; como &ldquo;abogado de Jos&eacute; Ignacio [Landaluce] en el caso de los pantallazos&rdquo;, pero tambi&eacute;n le comunic&oacute; que su papel era el de &ldquo;asesor del Partido Popular&rdquo;. &Eacute;l ha negado este extremo ante la direcci&oacute;n del PP, aseguran en el partido.
    </p><p class="article-text">
        Finalmente, el PSOE present&oacute; diez meses despu&eacute;s su denuncia ante la Fiscal&iacute;a del Tribunal Supremo. El escrito relaciona presuntos delitos de acoso y/o abuso sexual, malversaci&oacute;n y tr&aacute;fico de influencias. La concejal socialista denunciante, Roc&iacute;o Arrabal, explica a este medio que su intenci&oacute;n es ampliar la denuncia con los audios desvelados este mi&eacute;rcoles. 
    </p><p class="article-text">
        Tanto Susana P&eacute;rez Custodio como Eva Pajares (actual delegada de Salud en C&aacute;diz) han negado haber sufrido acoso sexual. <a class="link" href="https://www.eldiario.es/andalucia/cadiz/concejalas-senaladas-niega-alcalde-algeciras-acosara-sexualmente-no-victima_1_12847882.html" target="_blank">P&eacute;rez Custodio lo ha reiterado esta semana</a>: &ldquo;No soy v&iacute;ctima de nada&rdquo;. Landaluce calific&oacute; de &ldquo;humo&rdquo; la denuncia y dice sentirse &ldquo;acosado, utilizado y perseguido&rdquo;. 
    </p><h2 class="article-text">Cargo de confianza en Algeciras y miembro de la Ejecutiva en M&aacute;laga</h2><p class="article-text">
        Borrego es miembro de la Ejecutiva Provincial del PP malague&ntilde;o, pero est&aacute; contratado como personal eventual del Ayuntamiento de Algeciras desde 2023. De los nueve cargos de confianza nombrados con Landaluce para este mandato, &eacute;l es quien m&aacute;s cobra: 45.000 euros. 
    </p><p class="article-text">
        La existencia de mensajes reveladores del comportamiento presuntamente delictivo de Landaluce data desde al menos octubre de 2022. En aquellas fechas Laura Ruiz tuvo que dimitir tras ser condenada por otro asunto, y anunci&oacute; su intenci&oacute;n de llevar a la Justicia &ldquo;sucesos ocurridos&rdquo; mientras fue concejala. La noche de las elecciones municipales de mayo de 2023 envi&oacute; un audio a la concejala socialista Roc&iacute;o Arrabal dici&eacute;ndole: &ldquo;Tengo mucho material de esta gente del PP&rdquo;. Pero nunca denunci&oacute; ni materializ&oacute; las advertencias, que tambi&eacute;n difundi&oacute; en redes sociales. 
    </p><p class="article-text">
        En septiembre fue nombrada cargo de confianza de Landaluce, con un salario anual de 25.000 euros. En octubre remite el correo exculpatorio a Landaluce. En febrero se produce la reuni&oacute;n con Borrego. Y cuando tuvo que abandonar este cargo, tras la declararse la firmeza de su condena, encontr&oacute; trabajo en una residencia p&uacute;blica de mayores, pero gestionada por una concesionaria de la Junta de Andaluc&iacute;a. 
    </p><p class="article-text">
        La denuncia contra Landaluce se conoci&oacute; la semana pasada, justo cuando los socialistas sufren un descr&eacute;dito ante la militancia y la ciudadan&iacute;a en general por la gesti&oacute;n interna de al menos media docena de casos de presunto acoso sexual dentro del partido. Landaluce y el PP denuncian que es una cortina de humo. 
    </p><p class="article-text">
        Fuentes del PSOE local atribuyen la tardanza a la opacidad del Ayuntamiento de Algeciras. Desde febrero (cuando anunci&oacute; la denuncia) hasta diciembre (cuando la ha interpuesto), el PSOE local habr&iacute;a intentado reunir evidencias de que las tres exconcejalas fueron recompensadas con puestos de trabajo (en el Ayuntamiento y en la residencia) a cambio de su silencio. Ante la falta de respuesta sobre los cargos de confianza por parte del Ayuntamiento, ha denunciado ante un juzgado la vulneraci&oacute;n del derecho de las concejalas a recabar informaci&oacute;n municipal.
    </p><h2 class="article-text">El PSOE pide que se le declare no adscrito</h2><p class="article-text">
        La semana pasada, tras conocerse la denuncia, Landaluce anunci&oacute; que suspend&iacute;a su militancia en el PP, algo que <a class="link" href="https://www.eldiario.es/andalucia/cadiz/dimision-medias-alcalde-algeciras-pone-foco-gestion-denuncias-acoso-pp-andaluz_1_12834613.html" target="_blank">&eacute;l no puede hacer sin esperar a que lo tramite el propio partido</a>. La petici&oacute;n de suspensi&oacute;n de militancia cursada por Landaluce caus&oacute; desconcierto en el PP. Tambi&eacute;n renunci&oacute; a la presidencia del PP algecire&ntilde;o y no forma parte ya del grupo popular en el Senado. 
    </p><p class="article-text">
        En cambio, no ha dimitido de sus cargos institucionales: sigue siendo senador y alcalde de Algeciras (124.978 habitantes). Es regidor de esta ciudad, la d&eacute;cima m&aacute;s poblada de Andaluc&iacute;a, desde 2011. Gracias a sus victorias es tambi&eacute;n un peso pesado del PP andaluz. Siempre ha disfrutado de mayor&iacute;a absoluta, a excepci&oacute;n del mandato 2019-2023, cuando se apoy&oacute; en Ciudadanos y un concejal de Vox. 
    </p><p class="article-text">
        La semana pasada el PP andaluz dijo desconocer los detalles de este caso, y acept&oacute; la renuncia de Landaluce a la militancia como la mejor forma para &ldquo;poder defenderse desde fuera&rdquo;. Cuando los mensajes se difundieron, en octubre de 2024, Feij&oacute;o asegur&oacute; que la direcci&oacute;n nacional hab&iacute;a hablado con &eacute;l &ldquo;autom&aacute;ticamente&rdquo;, y que el asunto qued&oacute; aclarado, aunque luego la direcci&oacute;n nacional remiti&oacute; a la andaluza. &ldquo;Cualquier tipo de denuncia que haya sobre mi partido tenemos que investigarla&rdquo;, dijo entonces Feij&oacute;o en una entrevista radiof&oacute;nica.
    </p><p class="article-text">
        Este martes el PSOE ha presentado un escrito al secretario municipal solicitando que se requiera la certificaci&oacute;n de la &ldquo;baja definitiva como afiliado&rdquo; de Landaluce en el PP al grupo popular municipal y al PP nacional, y que despu&eacute;s se le declare &ldquo;no adscrito&rdquo;, con todas las consecuencias que ello conlleva. 
    </p></p>

  <h2>Información adicional</h2>
  <p>El lector puede interpretar los hechos directamente a partir de la noticia. Se omiten juicios o opiniones de la plataforma.</p>

  <p><a href="https://www.eldiario.es/andalucia/cadiz/dirigente-pp-edil-algeciras-desequilibrio-mental-airear-supuestos-abusos-alcalde-rectificar-trastorno-presiono_1_12853461.html">Fuente original</a></p>
  <p><em>Publicado automáticamente el 2025-12-17</em></p>
</body>
</html>
