<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>La jueza vuelve a archivar la causa contra Mónica Oltra y niega que haya indicios contra ella</title>
</head>
<body>
<h1>La jueza vuelve a archivar la causa contra Mónica Oltra y niega que haya indicios contra ella</h1>

<p>El fiscal considera que "ninguna de las acusaciones ha precisado" los indicios contra los investigados por el supuesto encubrimiento de los abusos sexuales del exmarido de la dirigente de CompromísHemeroteca - Oltra, al banquillo por orden de “la Superioridad”: claves de una acusación sin indicios que desgasta a la izquierda         La jueza instructora ha desestimado los recursos de las acusaciones contra el auto que deneg&oacute; la apertura de juicio oral contra M&oacute;nica Oltra, exvicepresidenta del Gobierno valenciano durante la etapa del Pacte del Bot&agrave;nic, seg&uacute;n una resoluci&oacute;n del pasado 18 de diciembre a la que ha tenido acceso este diario. Se trata de la sustituta del titular del Juzgado de Instrucci&oacute;n n&uacute;mero 15 de Val&egrave;ncia, que toma la misma decisi&oacute;n y que coincide con la postura de la Fiscal&iacute;a contra el criterio de la secci&oacute;n cuarta de la Audiencia Provincial de Valencia, que oblig&oacute; al instructor, Vicente R&iacute;os, a reabrir la causa, pese a que el juez no hall&oacute; indicios contra la dirigente de Comprom&iacute;s.                  La jueza desestima los recursos de reforma de las dos acusaciones populares que constan en la causa: Vox y la asociaci&oacute;n Gobierna-te, de la agitadora ultra Cristina Segu&iacute;. Y reconoce la &ldquo;valoraci&oacute;n perfectamente ajustada a derecho&rdquo; del fiscal Jaime Cussac, quien pidi&oacute; la desestimaci&oacute;n de los recursos de las dos acusaciones populares.               El informe del representante del Ministerio P&uacute;blico sostiene que &ldquo;ninguna de las acusaciones ha precisado cu&aacute;les fueran esos indicios individualiz&aacute;ndolos para cada episodio f&aacute;ctico y para cada acusado/a (...)&rdquo;, afirma el fiscal en un escrito al que ha tenido acceso elDiario.es.              &ldquo;La tarea preeminente del juez en el trance procesal que contemplamos es la de examinar con rigor las acusaciones para evitar que ning&uacute;n ciudadano se vea acusado ante un tribunal sin fundamento bastante para ello&rdquo;, apostilla.              El informe del Ministerio P&uacute;blico argumenta que el recurso de Vox &ldquo;distorsiona&rdquo; el &ldquo;alcance&rdquo; del auto de la secci&oacute;n cuarta de la Audiencia Provincial de Valencia, que orden&oacute; al juez instructor &ldquo;la acomodaci&oacute;n del procedimiento a los tr&aacute;mites del procedimiento abreviado&rdquo; y la posterior apertura, &ldquo;en su caso&rdquo; &mdash;detalle subrayado por el fiscal&mdash; del juicio oral.              &ldquo;En ning&uacute;n caso la superioridad adelant&oacute; la decisi&oacute;n de apertura del juicio oral&rdquo;, afirma el representante del Ministerio P&uacute;blico.               &ldquo;No existe pues y como pretende el recurrente ning&uacute;n mandato de apertura del juicio oral que usurpe, anticipando un determinado posicionamiento, el criterio del instructor al respecto&rdquo;, agrega.                 El fiscal recuerda que la decisi&oacute;n de &ldquo;si debe o no abrirse juicio oral (...) es, sin duda, la principal funci&oacute;n del poder judicial en la fase en que se halla la causa&rdquo;.      La funci&oacute;n &ldquo;esencial&rdquo; de &ldquo;garantizar los derechos de los ciudadanos&rdquo;         Una funci&oacute;n &ldquo;esencial&rdquo; que tambi&eacute;n implica &ldquo;garantizar los derechos de los ciudadanos&rdquo; y, &ldquo;muy singularmente&rdquo; de aquellos que se enfrentan al &ldquo;ius puniendi&rdquo; (la potestad de sancionar actitudes il&iacute;citas) del Estado &ldquo;por m&aacute;s que &eacute;ste pueda estar, en otra peculiaridad de nuestro sistema mediatizado por personas del todo ajenas a la cuesti&oacute;n investigada&rdquo;.                El informe del Ministerio Fiscal alude a las &ldquo;peculiaridades&rdquo; del &ldquo;arcaico&rdquo; sistema procesal espa&ntilde;ol de investigaci&oacute;n criminal&ldquo;, con una &rdquo;chocante pervivencia&ldquo; del juez instructor que &rdquo;oscurece la relevancia del juicio acerca de la prosperabilidad de la acusaci&oacute;n pues quien debe hacerlo es tambi&eacute;n quien ha dirigido la investigaci&oacute;n con el riesgo de sesgo que tal yuxtaposici&oacute;n de funciones siempre entra&ntilde;a&ldquo;.              Por otro lado, el recurso de Vox alegaba que no era posible, en la fase procesal en la que se hallaba la causa, &ldquo;formalmente la adopci&oacute;n de la decisi&oacute;n de sobreseimiento provisional&rdquo;. Sin embargo, el fiscal considera que &ldquo;en el r&eacute;gimen legal aplicable no hay asomo ni de la pretendida obligaci&oacute;n del instructor de abrir juicio oral a petici&oacute;n de s&oacute;lo alguna o algunas de las acusaciones personadas ni de la prohibici&oacute;n de que tal sobreseimiento pueda ser provisional como el acordado en el auto impugnado&rdquo;.               Sobre el recurso de Gobierna-te, el fiscal se limita a recordar que la secci&oacute;n cuarta de la Audiencia de Valencia hizo suya &ldquo;expresamente&rdquo; la narraci&oacute;n f&aacute;ctica del auto del juez de instrucci&oacute;n, el magistrado Vicente R&iacute;os, que dict&oacute; el sobreseimiento de la causa.</p>

<hr>
<p><strong>Fuente original:</strong>
<a href="https://www.eldiario.es/comunitat-valenciana/jueza-insiste-archivar-causa-monica-oltra_1_12858676.html" target="_blank" rel="noopener">Consultar noticia original</a>
</p>

<p><em>Artículo generado automáticamente el 19/12/2025</em></p>
</body>
</html>
