<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>El fiscal de la guerra sucia a Podemos interroga al policía que rastreó a Iglesias: “¿Se hizo igual con Rajoy en Gürtel?"</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">29/12/2025</span>
    <h2>El fiscal de la guerra sucia a Podemos interroga al policía que rastreó a Iglesias: “¿Se hizo igual con Rajoy en Gürtel?"</h2>
    <p>El mando Antidroga imputado por buscar en 2016 al líder de Podemos en las bases de datos se justifica en la Audiencia Nacional asegurando que buscaba en "el entorno más cercano" de Miguel Urbán, contra el que se había orquestado un montaje sobre tráfico de cocaínaEl juez Pedraz cita a Miguel Urbán para declarar como víctima del montaje de la cocaína que orquestó la cloaca del PP         La escena tuvo lugar el pasado 3 de julio y ha permanecido in&eacute;dita hasta ahora. En la Audiencia Nacional declara un inspector jefe de la Polic&iacute;a antidroga porque su clave figura en una b&uacute;squeda sobre Pablo Iglesias en marzo de 2016, en plena furia de la brigada pol&iacute;tica contra Podemos para evitar que alcance el Gobierno. El mando asegura que introdujo el nombre de Iglesias porque se estaba investigando a otro fundador de Podemos, Miguel Urb&aacute;n, en un caso de narcotr&aacute;fico &ndash;un burdo montaje cuyos detalles ofreci&oacute; elDiario.es&ndash; y que &ldquo;siempre&rdquo; indaga en &ldquo;el entorno m&aacute;s cercano&rdquo; de los sospechosos. Es entonces cuando el fiscal del caso, Vicente Gonz&aacute;lez Mota, le pregunta si se actu&oacute; igual cuando el caso G&uuml;rtel. &ldquo;&iquest;Se investig&oacute; la ficha policial de don Mariano Rajoy?&rdquo;. &ldquo;Lo desconozco&rdquo;, contesta el polic&iacute;a.              El v&iacute;deo de la declaraci&oacute;n, que hoy reproduce elDiario.es, condensa en apenas unos segundos el esp&iacute;ritu de las maniobras policiales contra la oposici&oacute;n durante la primera legislatura de Mariano Rajoy, ya fueran independentistas catalanes o miembros de Podemos. Los mandos policiales intentan enmarcarlas en la normalidad de su trabajo de investigaci&oacute;n y niegan cualquier consigna pol&iacute;tica, pero los hechos les desmienten. En el primer semestre de 2016, entre las elecciones del diciembre anterior y las de junio de ese a&ntilde;o, se concentraron la mayor&iacute;a de informaciones period&iacute;sticas falsas sobre Podemos que recog&iacute;an informes policiales sin firma, sello ni fundamento.&nbsp;              Una de esas maniobras recibi&oacute; el nombre de Operaci&oacute;n Cardenal. A partir del supuesto testimonio de un confidente, uno de los miembros de la brigada pol&iacute;tica al servicio del Partido Popular, el comisario Jos&eacute; Luis Olivera, convenci&oacute; a la Fiscal&iacute;a Antidroga de abrir unas diligencias de investigaci&oacute;n por la venta de 40 kilos de coca&iacute;na por parte de Miguel Urb&aacute;n en un pub de Malasa&ntilde;a con la confesa intenci&oacute;n de financiar a Podemos. La c&uacute;pula policial consigui&oacute; implicar a la unidad especializada Antidroga, la Udyco. Uno de sus inspectores busc&oacute; informaci&oacute;n de Pablo Iglesias con el argumento de que el l&iacute;der de Podemos era &ldquo;el entorno m&aacute;s cercano&rdquo; del &ldquo;l&iacute;der&rdquo; de la organizaci&oacute;n de narcotr&aacute;fico, el entonces eurodiputado Miguel Urb&aacute;n.&nbsp;              La investigaci&oacute;n de la guerra sucia a Podemos a partir de una querella presentada por el partido permiti&oacute; descubrir una larga lista de consultas policiales sobre miembros de la formaci&oacute;n, la mayor&iacute;a parlamentarios. La Unidad de Asuntos Internos obtuvo que una de esas b&uacute;squedas se produjo en el marco de la Operaci&oacute;n Cardenal, la fantasiosa historia de la venta de coca&iacute;na por Urb&aacute;n. El 3 de julio pasado, el entonces inspector que realiz&oacute; la b&uacute;squeda de Pablo Iglesias acudi&oacute; a declarar como imputado al juzgado que dirige Santiago Pedraz.&nbsp;              El fiscal Gonz&aacute;lez Mota pregunt&oacute; al polic&iacute;a si existe &ldquo;un protocolo&rdquo; que se&ntilde;ale que si se investiga la financiaci&oacute;n de un partido a trav&eacute;s del narcotr&aacute;fico hay que consultar las bases policiales en busca de antecedentes de su l&iacute;der. &ldquo;No, yo actu&eacute; como act&uacute;o con el resto de actuaciones, se investiga el entorno m&aacute;s cercano a ver si est&aacute;n involucrados. Pero a m&iacute; nadie me dice 'tienes que mirar a esta persona' o a otra&rdquo;, respondi&oacute; el inspector jefe.&nbsp;              El fiscal quiere saber qu&eacute; le llev&oacute; a pensar que, de acuerdo a una supuesta venta de coca&iacute;na de Miguel Urb&aacute;n, ser&iacute;a conveniente comprobar si Pablo Iglesias ten&iacute;a antecedentes.&nbsp;&ldquo;Yo consulto los datos de don Pablo Iglesias porque cuando yo veo que es Miguel Urb&aacute;n el que supuestamente las diligencias de investigaci&oacute;n se&ntilde;alan como el l&iacute;der o el que realiza el pase de 40 kilos de coca&iacute;na, como se hace en el resto de investigaciones, se mira el entorno m&aacute;s cercano. Como es cofundador de Podemos, est&aacute;n Pablo Iglesias y otras personas. Se act&uacute;a de la misma manera con otras investigaciones y como he actuado durante nueve a&ntilde;os&rdquo;, contest&oacute; el polic&iacute;a.&nbsp;              La defensa del agente pidi&oacute; el archivo de la causa contra &eacute;l tras la declaraci&oacute;n y el juez Pedraz la acord&oacute;. Pero la acusaci&oacute;n particular, que ejerce Podemos, recurri&oacute; la decisi&oacute;n y la Sala de lo Penal orden&oacute; al magistrado que volviera a imputar al inspector jefe de la Udyco. De esta forma, el polic&iacute;a Antidroga se sum&oacute; al secretario de Estado de Seguridad Francisco Mart&iacute;nez y otros mandos que integraron la brigada pol&iacute;tica del PP.              Una de las conversaciones que dio origen a la causa en la Audiencia Nacional fue intervenida en el caso Kitchen entre Mart&iacute;nez y el comisario Enrique Garc&iacute;a Casta&ntilde;o cuando el pol&iacute;tico pide antecedentes de los parlamentarios de Podemos por WhatsApp y el polic&iacute;a le responde que la b&uacute;squeda ha dado resultado negativo. &ldquo;&iquest;Aquellos de Podemos no ten&iacute;an antecedentes? Me cag&uuml;en la puta&rdquo;, escribi&oacute; en Whatsapp Mart&iacute;nez.&nbsp;Otro de los investigados en las bases de datos a partir del montaje de la coca&iacute;na fue el senador Josetxo Arrieta, condenado por el franquismo en relaci&oacute;n con su actividad en ETA y acogido a la amnist&iacute;a de 1977.              Al descartar la existencia de un protocolo que justificara la b&uacute;squeda sobre Iglesias, el fiscal Gonz&aacute;lez Mota avanza por otra v&iacute;a: confirmar si es una pr&aacute;ctica habitual investigar a los l&iacute;deres de los partidos cuando hay sospecha de delito en alguno de los miembros de la formaci&oacute;n, en este caso desde una unidad contra el narcotr&aacute;fico y el crimen organizado. Por eso pregunta al agente si sab&iacute;a de la existencia del caso G&uuml;rtel en 2016. A continuaci&oacute;n es cuando Gonz&aacute;lez Mota lanza: &ldquo;&iquest;Sabe usted si se investig&oacute; la ficha policial de Mariano Rajoy?&rdquo;. &ldquo;Lo desconozco&rdquo;, responde el inspector jefe.&nbsp;              En los &uacute;ltimos d&iacute;as, el juez Pedraz ha ordenado una bater&iacute;a de diligencias que impulsan el caso de la guerra sucia contra Podemos. El 21 de enero declarar&aacute; en la Audiencia Nacional la v&iacute;ctima del montaje de la coca&iacute;na, Miguel Urb&aacute;n. Un d&iacute;a despu&eacute;s lo har&aacute;n dos mandos policiales a los que Jos&eacute; Luis Olivera, el art&iacute;fice del montaje, se&ntilde;al&oacute; durante su declaraci&oacute;n como testigo. Ambos eran subordinados suyos en el Centro de Inteligencia contra el Crimen Organizado y el Terrorismo (CITCO) en 2016.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/fiscal-guerra-sucia-interroga-policia-rastreo-iglesias-hizo-igual-rajoy-gurtel_1_12867106.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
