<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Feijóo reta a Abascal para asegurarse su apoyo ante el ciclo electoral</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">30/12/2025</span>
    <h2>Feijóo reta a Abascal para asegurarse su apoyo ante el ciclo electoral</h2>
    <p>El líder del PP plantea que Vox "deje de mirarse al ombligo" y lo señala como responsable ante una hipotética repetición de los comicios por falta de acuerdo en Extremadura antes de que se abran las urnas en Aragón, Castilla y León y AndalucíaFeijóo asume gobiernos "proporcionales" con Vox: "Intentaremos en solitario; si no, debemos conseguir acuerdos"         En la direcci&oacute;n nacional del PP no dan cr&eacute;dito a lo que est&aacute; ocurriendo tras las elecciones en Extremadura del 21 de diciembre. Pese a su destacado triunfo y al desplome del PSOE, Mar&iacute;a Guardiola no tiene garantizados los apoyos a su investidura. Solo necesita de la abstenci&oacute;n de Vox, pero el partido de extrema derecha hace unos c&aacute;lculos diferentes con la mirada puesta en los pr&oacute;ximos comicios de Arag&oacute;n, Castilla y Le&oacute;n y Andaluc&iacute;a. Alberto N&uacute;&ntilde;ez Feij&oacute;o teme que pueda producirse una repetici&oacute;n electoral, y se&ntilde;ala ya como culpable al l&iacute;der de Vox, Santiago Abascal.              Feij&oacute;o y Abascal no han mantenido comunicaci&oacute;n directa desde hace casi dos meses. Ambos hablaron a principios de noviembre para pactar el apoyo de Vox a la investidura de Juan Francisco P&eacute;rez Llorca en la Comunidad Valenciana y en sustituci&oacute;n de Carlos Maz&oacute;n. Nada desde entonces. Tampoco desde que se cerraron las urnas en Extremadura. &ldquo;Todav&iacute;a no&rdquo;, revel&oacute; este lunes el l&iacute;der del PP tras ser preguntado expresamente si ha hablado con Abascal sobre la situaci&oacute;n en Extremadura. &ldquo;Creo que hay que aposentar, dejar que cristalicen los resultados, que sedimenten los votos y que cada uno sepa cu&aacute;l es su situaci&oacute;n&rdquo;, a&ntilde;adi&oacute;.              Feij&oacute;o cree que Guardiola est&aacute; ahora en mejor situaci&oacute;n negociadora que en 2023. Entonces, el PP perdi&oacute; las elecciones contra el PSOE por un pu&ntilde;ado de votos. El empate a esca&ntilde;os lo zanj&oacute; Vox, que apoy&oacute; a la candidata del PP. Pero no fue gratis. Guardiola hab&iacute;a rechazado muy tajante un Gobierno de coalici&oacute;n, pero la amenaza de Voz y un viaje a Madrid le hicieron cambiar de opini&oacute;n. Ella lo justific&oacute; entonces en que &ldquo;el objetivo&rdquo; era &ldquo;llevar a Feij&oacute;o a la Moncloa&rdquo;. Un objetivo que sigue vigente, ya que el l&iacute;der del PP fracas&oacute; aquel mismo a&ntilde;o en su asalto al poder. Y dos a&ntilde;os y medio despu&eacute;s, la presidenta extreme&ntilde;a vuelve a enfrentarse al mismo problema.&nbsp;              El PP adelant&oacute; las elecciones para romper el &ldquo;bloqueo&rdquo; pol&iacute;tico al que, dijo, le somet&iacute;a Vox por no aprobar sus Presupuestos. Siete millones de euros despu&eacute;s, Guardiola apenas tiene un esca&ntilde;o m&aacute;s y menos voto popular que en 2023, mientras Vox ha duplicado su representaci&oacute;n. La consecuencia es que Guardiola se ha abierto ahora a estudiar el documento con m&aacute;s de 200 medidas que puso Vox como exigencia para negociar los presupuestos. La presidenta las rechaz&oacute;, lo que abri&oacute; el proceso electoral. Ahora es el punto de partida de las conversaciones que ya se han abierto.&nbsp;     &ldquo;Partidos que no son respetuosos con la gente&rdquo;         Despu&eacute;s llegar&aacute; otra negociaci&oacute;n, la presupuestaria. Y Abascal ya avis&oacute; en la apertura de la campa&ntilde;a de que podr&iacute;a exigir la marcha de Guardiola para avenirse a un pacto.              Aun as&iacute;, Feij&oacute;o defiende que Guardiola est&aacute; en mejor situaci&oacute;n negociadora que hace dos a&ntilde;os. &ldquo;No vengo yo a decir que no tengamos una dependencia, porque no tenemos mayor&iacute;a absoluta&rdquo;, concedi&oacute; este lunes en la rueda de prensa de cierre de 2025. &ldquo;Pero la dependencia ha bajado sustancialmente&rdquo;, a&ntilde;adi&oacute;. &ldquo;No es lo mismo tener el 's&iacute;' que tener la abstenci&oacute;n. El hecho de que el PP tenga m&aacute;s votos que toda la izquierda junta acredita que es menos dependiente que hace dos a&ntilde;os&rdquo;, remach&oacute;.              Con todo, Feij&oacute;o ya se barrunta una posible repetici&oacute;n electoral. Preguntado sobre un hipot&eacute;tico desencuentro con Vox, el l&iacute;der del PP asegur&oacute; que &ldquo;una repetici&oacute;n electoral ser&iacute;a responsabilidad de aquellos partidos que no garantizan a la gente los resultados, que no son respetuosos con la gente y que se miran el ombligo de sus intereses partidarios&rdquo;.&nbsp;              Las negociaciones en Extremadura se pueden extender legalmente hasta el pr&oacute;ximo mes de febrero. Se juntar&aacute;n as&iacute; con la precampa&ntilde;a o la campa&ntilde;a en Arag&oacute;n, que est&aacute; llamada a las urnas el 8 de ese mismo mes. Los motivos que llevaron a Jorge Azc&oacute;n a disolver las Cortes aragonesas fueron los mismos esgrimidos por Guardiola. Y todo apunta a que puede encontrarse con una situaci&oacute;n similar: una ca&iacute;da del PSOE y un ascenso de Vox que volver&aacute; a hacer imprescindible su apoyo para una investidura.              Azc&oacute;n ya asume ese escenario en p&uacute;blico. Este lunes, en una entrevista en El Mundo, asegur&oacute; que solo aceptar&aacute; un acuerdo de investidura que lleve aparejado un acuerdo presupuestario: &ldquo;Es una l&iacute;nea roja que yo pongo encima de la mesa. Sin una cosa no habr&aacute; la otra&rdquo;.              Las negociaciones en Arag&oacute;n se solapar&aacute;n con los siguientes comicios previstos: los de Castilla y Le&oacute;n. Alfonso Fern&aacute;ndez Ma&ntilde;ueco convocar&aacute; para el pr&oacute;ximo mes de marzo. Y, previsiblemente en mayo, ser&aacute;n los de Andaluc&iacute;a.               Ma&ntilde;ueco tampoco conseguir&aacute; la mayor&iacute;a absoluta, seg&uacute;n todas las previsiones, y se volver&aacute; a encontrar con el mismo problema que Azc&oacute;n y Guardiola. Pero incluso Juan Manuel Moreno ha asumido que puede perder el control total que tiene ahora del Parlamento de Andaluc&iacute;a.              La semana pasada, Moreno plante&oacute; abiertamente que su partido deber&iacute;a exigir a Vox corresponsabilidad en los gobiernos auton&oacute;micos. Que asuman gesti&oacute;n para que la gente vea que sus recetas no funcionan y lograr as&iacute; su &ldquo;desgaste&rdquo;.               Una notable evoluci&oacute;n con sus propias posiciones previas, seg&uacute;n constatan en G&eacute;nova, que le acercan a un Feij&oacute;o que ayer pidi&oacute; &ldquo;actuar de forma responsable y proporcional a los resultados obtenidos en las urnas&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/feijoo-reta-abascal-asegurarse-apoyo-ciclo-electoral_1_12876015.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
