<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>El PP cita a Ábalos el 8 de enero en el Senado para que "responda por todo lo que sabe sobre Pedro Sánchez"</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">31/12/2025</span>
    <h2>El PP cita a Ábalos el 8 de enero en el Senado para que "responda por todo lo que sabe sobre Pedro Sánchez"</h2>
    <p>El exministro y ex secretario de Organización del PSOE está en prisión preventiva, por lo que el Tribunal Supremo tendrá que determinar si permite la comparecencia y cómo se haráEl PSOE responde al 'caso Ábalos' con un informe que descarta financiación ilegal y acredita que los pagos en metálico iban apoyados en recibos         El PP ha citado al exministro Jos&eacute; Luis &Aacute;balos el pr&oacute;ximo 8 de enero en la comisi&oacute;n de investigaci&oacute;n del Senado. El tambi&eacute;n ex secretario de Organizaci&oacute;n permanece en prisi&oacute;n preventiva en la c&aacute;rcel de Soto del Real por supuesta corrupci&oacute;n. Seg&uacute;n ha anunciado este martes la portavoz, Alicia Garc&iacute;a, la Mesa de la C&aacute;mara Alta ha habilitado el mes de enero para poder convocar comisiones, y el PP ha registrado una petici&oacute;n que deber&aacute; autorizar el Tribunal Supremo.              &ldquo;&Aacute;balos no era un desconocido para Pedro S&aacute;nchez, y S&aacute;nchez no era desconocido para &Aacute;balos&rdquo;, ha asegurado Garc&iacute;a en una rueda de prensa. &ldquo;Compartieron mucho&rdquo;, ha proseguido: &ldquo;primarias, viajes en un coche, pandilla, poder en la mesa de Ferraz y de Moncloa. Compartieron vacaciones y fiestas familiares. Compartieron demasiado&rdquo;.              La portavoz del PP ha asegurado que &ldquo;&Aacute;balos tendr&aacute; que responder en la comisi&oacute;n de investigaci&oacute;n por los enchufes de sus sobrinas, por los contratos de la trama, por su patrimonio y su papel clave en las tramas corruptas del 'sanchismo&rdquo;              &ldquo;Pero tambi&eacute;n tendr&aacute; que responder por todo lo que sabe sobre Pedro S&aacute;nchez&rdquo;, ha aseverado Garc&iacute;a. &ldquo;&Aacute;balos tiene dos opciones, colaborar con la verdad o proteger a S&aacute;nchez&rdquo;, ha planteado.               &ldquo;S&aacute;nchez ha elegido protegerse a s&iacute; mismo. Por eso esperamos que &Aacute;balos esta vez elija la verdad y explique c&oacute;mo se financi&oacute; la candidatura de S&aacute;nchez a las primarias, qu&eacute; irregularidades hubo, qu&eacute; se pact&oacute; con [Arnaldo] Otegi y el PNV para la moci&oacute;n de censura, hasta d&oacute;nde llegaba el sistema de mordidas de Santos Cerd&aacute;n, qui&eacute;n orden&oacute; contratar a las empresas de la trama, qui&eacute;n presion&oacute; a los ministerios para comprar mascarillas, por qu&eacute; vino Delcy a Espa&ntilde;a, qui&eacute;n se benefici&oacute; de la trama de hidrocarburos, c&oacute;mo operaba el PSOE con los cobros en efectivo de dudosa procedencia, c&oacute;mo se rescataron aerol&iacute;neas a cambio de favores, qu&eacute; presiones recibi&oacute; de Zapatero para rescatar Plus Ultra, de qu&eacute; manera intermedi&oacute; S&aacute;nchez para rescatar Air Europa a cambio de financiar los negocios de su mujer, por qu&eacute; lo afor&oacute; S&aacute;nchez y qu&eacute; le ofreci&oacute; por su silencio&rdquo;, ha concluido.              &Aacute;balos lleva en prisi&oacute;n preventiva desde el 27 de noviembre, cuando el instructor del Tribunal Supremo que investiga el llamado 'caso Koldo', Leopoldo Puente, acord&oacute; su ingreso en la c&aacute;rcel, precisamente junto con el que fuera su asesor, Koldo Garc&iacute;a.              El Supremo ha convocado una vista para el pr&oacute;ximo 15 de enero en la que analizar&aacute; el recurso de apelaci&oacute;n que present&oacute; &Aacute;balos contra su entrada en prisi&oacute;n provisional por el 'caso Koldo'.              El precedente m&aacute;s reciente de una persona que estaba en prisi&oacute;n y compareci&oacute; ante una comisi&oacute;n de investigaci&oacute;n en las Cortes Generales se produjo en febrero de 2025, cuando la comisi&oacute;n del Congreso que investiga los atentados yihadistas perpetrados en Catalu&ntilde;a en 2017 interrog&oacute; a Mohamed Houli Chemlal, que estaba condenado por estos ataques terroristas, informa Europa Press.              En esta ocasi&oacute;n, el juez de vigilancia penitenciaria autoriz&oacute; la salida de Houli Chemlal hacia el Congreso para ser interrogado en esta comisi&oacute;n de investigaci&oacute;n, y su comparecencia se produjo en medio de un amplio despliegue policial.     La auditor&iacute;a del PSOE         Garc&iacute;a tambi&eacute;n ha despreciado la auditor&iacute;a encargada por el PSOE para analizar sus cuentas internas ante las dudas suscitadas por los gastos en met&aacute;lico abonados tanto a &Aacute;balos como a su sucesor, Santos Cerd&aacute;n, o al propio Koldo.               El documento, encargado a dos profesores de la Universidad Aut&oacute;noma de Madrid y al que ha accedido elDiario.es, disipa la sospecha sobre la financiaci&oacute;n irregular de los socialistas alentada por el PP, aunque asume que el PSOE pag&oacute; algunos gastos &ldquo;improcedentes&rdquo; que la Secretar&iacute;a de Organizaci&oacute;n que dirig&iacute;a Jos&eacute; Luis &Aacute;balos justific&oacute; con facturas.               Alicia Garc&iacute;a ha minusvalorado el informe sin entrar en el fondo o en las conclusiones aportadas por las dos profesoras: &ldquo;Encargar un informe sobre financiaci&oacute;n ilegal el PSOE al propio PSOE es como encargar a &Aacute;balos un informe sobre la abolici&oacute;n de la prostituci&oacute;n y a Paco Salazar sobre el acoso sexual&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/pp-cita-abalos-8-enero-senado-responda-pedro-sanchez_1_12877130.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
