<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Los 'whatsapps' certifican que Feijóo y Mazón solo se comunicaron tras la comida de El Ventorro: "Un puto desastre va a ser esto, presi"</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">24/12/2025</span>
    <h2>Los 'whatsapps' certifican que Feijóo y Mazón solo se comunicaron tras la comida de El Ventorro: "Un puto desastre va a ser esto, presi"</h2>
    <p>El líder del PP, que solo ha remitido a la jueza los mensajes enviados por el expresident y no lo suyos,  explica que fue él quien inició a las 19.59 horas el primer contacto con Mazón, que tardó unos minutos en contestar y lo hizo apenas tres minutos antes del envío del Es-AlertFeijóo remite a la jueza de la dana sus mensajes con Mazón y pide declarar de forma telemática          El expresidente de la Generalitat valenciana Carlos Maz&oacute;n se intercambi&oacute; 'whastapps' con el l&iacute;der del PP, Alberto N&uacute;&ntilde;ez Feij&oacute;o, una vez finalizada la comida del primero en El Ventorro. Estuvieron en contacto ocasionalmente desde las 20.08 horas hasta las 23.29 del 29 de octubre de 2024, d&iacute;a de la tr&aacute;gica dana en la provincia de Valencia que dej&oacute; 230 fallecidos, en los que le relataba la gravedad de la cat&aacute;strofe. &ldquo;Un puto desastre va a ser esto presi&rdquo;, sentenci&oacute; el entonces dirigente auton&oacute;mico. Feij&oacute;o ha explicado que fue &eacute;l quien inici&oacute; a las 19.59 horas el primer contacto con Maz&oacute;n, lo que revela que no mantuvieron ninguna comunicaci&oacute;n durante las horas que el expresident estuvo con la periodista Maribel Vilaplana en El Ventorro, que Maz&oacute;n tard&oacute; unos minutos en contestar y lo hizo apenas tres minutos antes del env&iacute;o del Es-Alert.               Feij&oacute;o ha remitido este mi&eacute;rcoles al Juzgado de Instrucci&oacute;n de Catarroja, que investiga la gesti&oacute;n de la dana, los 'whatsapps' que le envi&oacute; el expresidente valenciano el d&iacute;a de la tragedia, y no los que remiti&oacute; &eacute;l, y ha solicitado que la comparecencia prevista para el 9 de enero como testigo se produzca por medios telem&aacute;ticos.              El l&iacute;der del PP ha remitido un acta notarial a la jueza &ldquo;que da fe de todos y cada uno de los mensajes recibidos en ese d&iacute;a por parte del 'expresident'&rdquo;, as&iacute; como un documento con el contexto de las conversaciones que se produjeron &ldquo;para su mejor comprensi&oacute;n&rdquo;.              En el escrito, al que ha tenido acceso Europa Press, Feij&oacute;o ha explicado que fue &eacute;l quien inici&oacute; a las 19.59 horas el primer contacto con Maz&oacute;n el d&iacute;a de la dana tras conocer, &ldquo;por los medios de comunicaci&oacute;n&rdquo;, la gravedad de la situaci&oacute;n en Valencia. En ese primer 'whatsapp', el l&iacute;der nacional de PP traslad&oacute; su solidaridad y se puso a disposici&oacute;n del entonces 'president' para lo que &ldquo;pudiese necesitar&rdquo;.              A las 20.08 horas lleg&oacute; la primera respuesta de Maz&oacute;n. &ldquo;Gracias Presi&rdquo;, respondi&oacute;. &ldquo;Luego te cuento. Se est&aacute; jodiendo cada minuto&rdquo;, continu&oacute; el dirigente valenciano que, sobre las 20.15 horas, le mand&oacute; otro mensaje: &ldquo;Noche larga por delante&rdquo;.              Seg&uacute;n el contexto aportado por Feij&oacute;o al juzgado, a las 21.44 horas recibe otro mensaje por parte de Maz&oacute;n justificando que le hab&iacute;a llamado para pedirle el tel&eacute;fono m&oacute;vil al expresidente de Telef&oacute;nica, Jos&eacute; Mar&iacute;a-&Aacute;lvarez Pallete. El l&iacute;der del PP indic&oacute; que no pod&iacute;a atenderle la llamada porque estaba en un acto institucional, pero le facilit&oacute; el contacto y se interes&oacute; por el estado de la poblaci&oacute;n.              A las 21.45 horas, Maz&oacute;n le agradece a Feij&oacute;o sus palabras y le informa: &ldquo;Estamos desbordados, no sabemos lo que est&aacute; pasando realmente pero nos llegan decenas de desaparecidos y no puedo confirmarlos&rdquo;. Feij&oacute;o, en la conversaci&oacute;n de aquella noche, tambi&eacute;n le pregunt&oacute; por la involucraci&oacute;n del Gobierno en la gesti&oacute;n de la tragedia y la puesta a disposici&oacute;n de ayuda y efectivos.     No vale para nada         En otro mensaje posterior, a las 23.21 horas, el expresidente valenciano se&ntilde;ala a Feij&oacute;o que el Gobierno &ldquo;m&aacute;s o menos s&iacute;&rdquo; est&aacute; a disposici&oacute;n, aunque asegura que &ldquo;han montado un gabinete de crisis que no vale para nada&rdquo;. &ldquo;Bah&rdquo;, a&ntilde;ade sobre el comit&eacute; de crisis que el Ejecutivo organiz&oacute; aquella noche, presidido por la vicepresidenta primera y ministra de Hacienda, Mar&iacute;a Jes&uacute;s Montero.              Maz&oacute;n tambi&eacute;n le informa, a las 23.23 horas, que habl&oacute; con el presidente del Gobierno, Pedro S&aacute;nchez, con la vicepresidenta Montero; adem&aacute;s de la ministra de Defensa, Margarita Robles, el ministro del Interior, Fernando Grande-Marlaska, &ldquo;para que tengan en prealerta posibles efectivos para ma&ntilde;ana&rdquo;.              A esa misma hora, Maz&oacute;n abunda en la gravedad de la situaci&oacute;n. &ldquo;El problema ahora es que no podemos ni entrar en muchos pueblos con gente en los tejados muerta de miedo&rdquo;, subraya, para despu&eacute;s afirmarle a Feij&oacute;o que en aquel momento, a trav&eacute;s de la Delegaci&oacute;n del Gobierno, ten&iacute;an lo que necesitaban, que es la Unidad Militar de Emergencias (UME).              A las 23.25 horas, en otro 'whatsapp' a Feij&oacute;o, Maz&oacute;n le avanza que &ldquo;ya est&aacute;n apareciendo muertos en Utiel&rdquo; pero no lo han hecho p&uacute;blico y que &ldquo;van a aparecer m&aacute;s&rdquo;. &ldquo;Un puto desastre va a ser esto presi&rdquo;, le comenta. La &uacute;ltima comunicaci&oacute;n aquel d&iacute;a entre ambos fue a las 23.29 horas.              Por otra parte, Feij&oacute;o indica que, a partir de aquel d&iacute;a, recibi&oacute; la misma informaci&oacute;n que manejaban las instituciones y que conoci&oacute; a trav&eacute;s de la Generalitat, &ldquo;dado que ninguna otra administraci&oacute;n&rdquo; le trasladaba &ldquo;informaci&oacute;n adicional&rdquo;.              Tambi&eacute;n el l&iacute;der del PP asume como &ldquo;error&rdquo; una frase que dijo en su declaraci&oacute;n con Maz&oacute;n el jueves 31 de octubre, dos d&iacute;as despu&eacute;s de la tragedia. &ldquo;Puse de manifiesto que 'el presidente de la Generalitat, desde el pasado lunes, me ha venido informado en tiempo real'. Se trat&oacute; de un error, pues el 29 de octubre de 2024 fue martes y no lunes&rdquo;, expone Feij&oacute;o.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/comunitat-valenciana/whatsapps-certifican-feijoo-mazon-comunicaron-comida-ventorro-puto-desastre-presi_1_12869609.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
