
<!DOCTYPE html>
<html lang="es">
<head>
  <meta charset="UTF-8">
  <title>Santos Cerdán niega en el Senado que sea socio de Servinabar y cuestiona los audios que le incriminan: "No soy un corrupto"</title>
</head>
<body>
  <h1>Santos Cerdán niega en el Senado que sea socio de Servinabar y cuestiona los audios que le incriminan: "No soy un corrupto"</h1>

  <h2>Noticia</h2>
  <p><p><img alt="Santos Cerdán niega en el Senado que sea socio de Servinabar y cuestiona los audios que le incriminan: &quot;No soy un corrupto&quot;" height="675" src="https://static.eldiario.es/clip/dc812568-7956-4db2-8fb2-f428f5e4e46f_16-9-discover-aspect-ratio_default_0.jpg" width="1200" /></p><div class="subtitles"><p class="subtitle">El ex secretario de Organización del PSOE, que pasó casi cinco meses en prisión, niega la financiación ilegal del PSOE y su intervención en adjudicaciones del Gobierno de España y del navarro</p><p class="subtitle">Santos Cerdán, el hombre al que ya no conoce nadie
</p></div><p class="article-text">
        El exsecretario de Organizaci&oacute;n del PSOE, <a class="link" href="https://www.eldiario.es/temas/santos-cerdan/" target="_blank">Santos Cerd&aacute;n</a>, ha negado ante la comisi&oacute;n de investigaci&oacute;n del Senado sobre el caso Koldo cualquier implicaci&oacute;n en tramas de corrupci&oacute;n. En la declaraci&oacute;n, en la que se ha acogido parcialmente a su derecho a no declarar, ha rechazado ser socio de la constructora Servinabar, ha cuestionado la veracidad de los audios que le incriminan y se ha mostrado como v&iacute;ctima de una persecuci&oacute;n &ldquo;propia de la Inquisici&oacute;n&rdquo;. 
    </p><p class="article-text">
        Tambi&eacute;n ha asegurado que no intervino en adjudicaciones p&uacute;blicas. Por contra, ha evitado responder sobre el presidente del Gobierno y sobre detalles m&aacute;s concretos de las pesquisas que mantiene abiertas el Tribunal Supremo y que lo llevaron a prisi&oacute;n durante casi cinco meses. Y ha defendido su inocencia, al atribuir su situaci&oacute;n al contexto pol&iacute;tico de las negociaciones con Junts y Bildu.
    </p><p class="article-text">
        En los primeros pasajes del interrogatorio ha negado que sea socio de Servinabar, la sociedad de Antxon Alonso considerada el v&iacute;nculo para cobrar mordidas en la causa que investiga el Supremo. &ldquo;No hay pruebas de nada. &iquest;Es un documento original? No es un documento original. No tiene ninguna veracidad. Tendr&aacute;n que demostrar que es cierto&rdquo;, ha afirmado cuando la senadora de UPN Mar&iacute;a Caballero le ha mostrado el contrato privado de compraventa que le hace due&ntilde;o del 45% de la constructora. 
    </p><p class="article-text">
        En su primera intervenci&oacute;n, Santos Cerd&aacute;n ha argumentado que no iba a responder a &ldquo;hechos concretos&rdquo; sobre la causa abierta contra &eacute;l, si bien se ha referido a esa constructora y ha cuestionado los audios que le incriminan. &ldquo;Es una evidencia cient&iacute;fica [que est&aacute;n manipulados]&rdquo;, ha afirmado en alusi&oacute;n al informe pericial encargado por su defensa que asegura que los audios incautados al exasesor Koldo Garc&iacute;a fueron &ldquo;reconstruidos&rdquo;. Los peritos de parte tambi&eacute;n hallaron rastros de sistemas operativos de iPhone que no exist&iacute;an en la fecha en que se produjeron las grabaciones. &ldquo;Me voy a defender porque soy inocente, no soy ning&uacute;n corrupto y tarde o temprano lo van a poder comprobar&rdquo;, ha aseverado.&nbsp;
    </p><p class="article-text">
        Adem&aacute;s de negar la veracidad de los audios y su participaci&oacute;n en Servinabar, ha asegurado que no intervino en ninguna adjudicaci&oacute;n por parte del Gobierno de Espa&ntilde;a ni del navarro. &ldquo;Ha sido limpia y transparente&rdquo;, ha dicho sobre la adjudicaci&oacute;n de las obras del t&uacute;nel de Belate que gan&oacute; Servinabar. Cerd&aacute;n ha hecho ese tipo de afirmaciones, aunque inicialmente ha asegurado que se acoger&iacute;a a su derecho a no declarar por el proceso judicial en el que est&aacute; inmerso. 
    </p><p class="article-text">
        Entre las preguntas a las que ha declinado responder est&aacute;n las relativas al presidente del Gobierno, Pedro S&aacute;nchez. El senador de Vox &Aacute;ngel Gordillo le he preguntado si era el l&iacute;der de su partido qui&eacute;n daba las instrucciones o si &eacute;l actuaba a sus espaldas. Y Santos Cerd&aacute;n ha optado por guardar silencio. Tampoco ha respondido cuando le ha preguntado si se siente traicionado por &eacute;l. 
    </p><h2 class="article-text">Cerd&aacute;n atribuye su situaci&oacute;n a la negociaci&oacute;n con Junts y Bildu</h2><p class="article-text">
        Santos Cerd&aacute;n tambi&eacute;n ha permanecido en silencio cuando diferentes senadores le han preguntado si dio &oacute;rdenes a la exmilitante del PSOE Leire D&iacute;ez para que maniobrara contra la Fiscal&iacute;a y altos mandos de la Guardia Civil, si bien ha pedido a los senadores que no se refieran a ella con el apelativo de &ldquo;fontanera&rdquo;. &ldquo;Se merece respeto&rdquo;, ha afirmado. 
    </p><p class="article-text">
        En otro momento del interrogatorio Santos Cerd&aacute;n s&iacute; ha negado tener relaci&oacute;n con presunta trama de corrupci&oacute;n&nbsp;<a class="link" href="https://www.eldiario.es/politica/guardia-civil-detiene-exmilitante-socialista-leire-diez_1_12834729.html" target="_blank">desmantelada la semana</a>&nbsp;pasada y que tiene como protagonistas al expresidente de la SEPI Vicente Fern&aacute;ndez, la citada de Leire D&iacute;ez y el empresario&nbsp;<a class="link" href="https://www.eldiario.es/euskadi/antxon-alonso-servinabar-2000-forestalia-seis-meses-dia-diana-guardia-civil-caso-cerdan_1_12837864.html" target="_blank">Antxon Alonso</a>, due&ntilde;o de Servinabar. &ldquo;Si hubiera habido [alguna relaci&oacute;n], habr&iacute;a aparecido&rdquo;, ha dicho. 
    </p><figure class="embed-container embed-container--type-youtube ratio">
    
                    
                            




            </figure><p class="article-text">
        Cerd&aacute;n ha atribuido su situaci&oacute;n procesal y judicial a su interlocuci&oacute;n con Junts y Bildu para la investidura de Pedro S&aacute;nchez y que la foto con Carles Puigdemont en Bruselas &ldquo;marc&oacute; un antes y un despu&eacute;s&rdquo; para &eacute;l. &ldquo;Tuve que empezar a llevar escolta en Madrid despu&eacute;s de esa foto&rdquo;, ha se&ntilde;alado. Cerd&aacute;n considera que se le ha perseguido por ese rol y niega haber &ldquo;metido la mano en la caja&rdquo;. &ldquo;A nivel personal no har&iacute;a nada de lo que he hecho antes. A nivel pol&iacute;tico creo que es lo que ten&iacute;a que haber hecho y es lo que hice. El coste que he sufrido yo y mi entorno es muy alto por haberlo hecho&rdquo;, ha dicho el exdirigente socialista sobre su papel de hacedor de acuerdos tras asegurar que &ldquo;varias fuerzas&rdquo; le avisaron: &ldquo;Que tuviera cuidado con lo que me pudiera pasar&rdquo;.
    </p><p class="article-text">
        El exdirigente socialista se ha pronunciado as&iacute; a preguntas de los senadores de Junts y ERC, que hasta cierto punto consideran que ha podido haber intervenci&oacute;n de las &ldquo;cloacas&rdquo; en su caso, aunque con dudas y matices. &ldquo;Pese a seguir creyendo en la figura de su presunci&oacute;n de inocencia, todo lo que ha ido saliendo no parece una creaci&oacute;n literaria para perjudicar al diputado Santos Cerd&aacute;n&rdquo;, ha dicho Eduard Pujol (Junts). &ldquo;Me gustar&iacute;a que se demostrara una operaci&oacute;n de <em>deep state </em>y que todo es mentira y que ha sido cabeza de turco, pero tengo dudas&rdquo;, ha apuntalado Joan Josep Queralt. 
    </p><p class="article-text">
        En sus respuestas tambi&eacute;n ha aludido a llamativas teor&iacute;as sobre el origen de la investigaci&oacute;n contra &eacute;l. Ha sugerido &mdash;aunque ha admitido que no tiene pruebas&mdash; que su implicaci&oacute;n en la supuesta trama corrupta deriva de una reuni&oacute;n mantenida en 2021 en el cigarral de Toledo entre el coronel Diego P&eacute;rez de los Cobos, que entonces era el m&aacute;ximo jefe de la Guardia Civil en Madrid, los dirigentes de Vox Javier Ortega Smith y Manuel Mariscal y el exl&iacute;der de Fuerza Nueva y de la Fundaci&oacute;n Francisco Franco Ricardo Alba.&nbsp;
    </p><p class="article-text">
        En otro momento del interrogatorio, Santos Cerd&aacute;n tambi&eacute;n ha preguntado al senador de Vox &Aacute;ngel Gordillo qu&eacute; relaci&oacute;n tiene con la Plataforma C&iacute;vica por la Independencia Judicial, que elabor&oacute; una gu&iacute;a contra la amnist&iacute;a que fue difundida a trav&eacute;s del correo del Consejo General del Poder Judicial (CGPJ). Porque, seg&uacute;n el exdirigente socialista, &ldquo;todo viene de ah&iacute;&rdquo;.&nbsp;
    </p><h2 class="article-text">&ldquo;Mejor solo que mal acompa&ntilde;ado&rdquo;</h2><p class="article-text">
        Santos Cerd&aacute;n ha acudido al Senado s&oacute;lo con su abogado. &ldquo;Mejor solo que mal acompa&ntilde;ado&rdquo;, ha sido su respuesta a la senadora Caballero, que en dos ocasiones de su intervenci&oacute;n ha recordado al exdirigente socialista que cuando acudi&oacute; a la comisi&oacute;n de investigaci&oacute;n sobre la corrupci&oacute;n del Senado lo hizo acompa&ntilde;ado de muchas m&aacute;s personas. &ldquo;No necesito el apoyo de nadie&rdquo;, ha contestado a la pregunta de si se siente abandonado por su partido: &ldquo;Tengo mucha gente detr&aacute;s m&iacute;a que apoya y me cree&rdquo;.
    </p><p class="article-text">
        En aquel momento, abril de 2024, Cerd&aacute;n era el todopoderoso secretario de Organizaci&oacute;n y mano derecha de Pedro S&aacute;nchez, y acudi&oacute; al Senado respaldado por numerosos dirigentes socialistas. 14 meses despu&eacute;s, tras reiterar que las noticias sobre su participaci&oacute;n en la trama corrupta eran lawfare, la UCO le atribuy&oacute; ser el cabecilla de la trama y acab&oacute; cinco meses en prisi&oacute;n preventiva.
    </p><p class="article-text">
        En el PSOE minimizan los reproches que ha hecho Cerd&aacute;n. &ldquo;Ha quedado clara la distancia entre &eacute;l y el PSOE&rdquo;, se&ntilde;alan fuentes de la direcci&oacute;n, que aseguran tener mucha &ldquo;tranquilidad&rdquo; tras la comparecencia. &ldquo;Su situaci&oacute;n est&aacute; judicializada y cada uno elige su estrategia&rdquo;, dice una dirigente sobre las palabras y silencios de Cerd&aacute;n, que ha evitado responder a todas las preguntas que ten&iacute;an que ver con la posible implicaci&oacute;n de Pedro S&aacute;nchez en la trama. Tambi&eacute;n ha lanzado un dardo al senador socialista Alfonso Gil, de quien ha cuestionado que est&eacute; &ldquo;en condiciones de hacerle&rdquo; el &ldquo;reproche&rdquo; que ha hecho. 
    </p><p class="article-text">
        El exdirigente socialista ha sido citado casi un mes despu&eacute;s de salir de prisi&oacute;n, donde permaneci&oacute; cinco meses tras la publicaci&oacute;n de un informe de la Unidad Central Operativa (UCO) de la Guardia Civil que le situaba como epicentro de una presunta trama corrupta de cobro de mordidas a cambio de adjudicaciones de obra p&uacute;blica. El Tribunal Supremo le investiga por presuntos delitos de pertenencia a organizaci&oacute;n criminal, tr&aacute;fico de influencias y cohecho. 
    </p></p>

  <h2>Información adicional</h2>
  <p>El lector puede interpretar los hechos directamente a partir de la noticia. Se omiten juicios o opiniones de la plataforma.</p>

  <p><a href="https://www.eldiario.es/politica/santos-cerdan-senado_1_12851776.html">Fuente original</a></p>
  <p><em>Publicado automáticamente el 2025-12-17</em></p>
</body>
</html>
