<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Guardiola fracasa en su intento de quitarse el lastre de Vox pero consolida el giro a la derecha de Extremadura</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">22/12/2025</span>
    <h2>Guardiola fracasa en su intento de quitarse el lastre de Vox pero consolida el giro a la derecha de Extremadura</h2>
    <p>La izquierda retrocede por la debacle del PSOE, que pierde diez diputados y más de 108.000 votos, a pesar del resultado histórico de Unidas por Extremadura, que logra tres escaños más¿Qué han votado tus vecinos? - Los resultados de las elecciones, calle a calleMapa - Los comicios, municipio a municipio         El PP ha ganado este domingo las elecciones auton&oacute;micas en Extremadura, pero es una victoria incompleta para los objetivos que se persegu&iacute;an con el adelanto electoral. Mar&iacute;a Guardiola buscaba, por un lado, librarse del lastre de Vox, algo que no ha logrado y, por otro, poner fin a una situaci&oacute;n de &ldquo;bloqueo&rdquo;, seg&uacute;n sus propias palabras, propiciada por el PSOE y la extrema derecha para aprobar los Presupuestos, algo que no consigue desde 2024, cuando la coalici&oacute;n PP-Vox en Extremadura segu&iacute;a activa.              Esta cita electoral consolida el giro a la derecha del electorado extreme&ntilde;o que se inici&oacute; en 2023. La suma de PP y Vox ha conseguido el 60,7% de los votos, mientras que la suma de la izquierda no llega al 36%. Sin embargo, estos buenos datos son capitalizados sobre todo por la extrema derecha, que pasa de cinco a 11 diputados y consigue 40.000 votos m&aacute;s que en 2023.                                              El PP ha pasado de 28 a 29 diputados (la mayor&iacute;a absoluta es de 33), pero ha perdido m&aacute;s de 9.000 votos en comparaci&oacute;n con las elecciones de hace dos a&ntilde;os, cuando empat&oacute; a esca&ntilde;os con el PSOE. Sin embargo, Mar&iacute;a Guardiola ha celebrado una victoria &ldquo;incontestable&rdquo; al haber conseguido m&aacute;s esca&ntilde;os que el PSOE y Unidas por Extremadura juntos, y se ha reivindicado como la ganadora de estos comicios. &ldquo;Hace dos a&ntilde;os el PSOE ten&iacute;a mayor&iacute;a absoluta y ahora el PP se ha convertido en la primera fuerza, ganando en 225 municipios&rdquo;, ha subrayado Guardiola.              La candidata del PP ha dirigido un mensaje a Santiago Abascal para evitar la confrontaci&oacute;n pol&iacute;tica ahora que necesitar&aacute; pactar con Vox. &ldquo;No estoy aqu&iacute; para asegurarme un sill&oacute;n, he venido a trabajar por mi tierra, que amo, y por todos los extreme&ntilde;os&rdquo;, ha declarado Guardiola, apelando a la responsabilidad de todos los partidos, a los que convocar&aacute; a partir de este lunes para negociar su investidura.                                                                                           Más votado                                                            Tamaño pob.                                                            Izq. vs Der.                                                            Dif. de votos                                     Papeleta que vota por un partido o lista electoral que sirve para repartir los escaños a nivel nacional. El % de voto es similar al % de escaños.                                                                                                                                                                                                                                                                                                           +             -                                                                                      Por lo tanto, ahora la inc&oacute;gnita est&aacute; en ver el precio que Vox pone a Guardiola para dejarle volver a ser presidenta de la Junta de Extremadura. &ldquo;Mi &uacute;nica l&iacute;nea roja es el cumplimiento de la ley&rdquo;, ha dicho la presidenta en funciones durante esta campa&ntilde;a, lejos del rechazo rotundo que mostr&oacute; en 2023. Sin embargo, el impulso que ha experimentado Vox con este adelanto electoral no le va a salir gratis al PP porque la relaci&oacute;n entre la derecha y la extrema derecha en esta comunidad nunca ha sido fluida. Es m&aacute;s, los enfrentamientos han sido constantes incluso durante el a&ntilde;o en el que ambos formaron el primer gobierno de coalici&oacute;n en la comunidad.              Guardiola permiti&oacute; en 2023 la entrada de la ultraderecha en su Ejecutivo, a pesar de calificarlos como &ldquo;hom&oacute;fobos, racistas y machistas&rdquo;, pero por el momento se hab&iacute;a resistido a ceder en asuntos que tienen que ver con la igualdad, la violencia de g&eacute;nero, la inmigraci&oacute;n o el derecho al aborto. Ahora est&aacute; por ver cu&aacute;les son esas exigencias y hasta d&oacute;nde est&aacute; dispuesta a ceder la dirigente del PP. El l&iacute;der nacional de Vox, Santiago Abascal, ya hab&iacute;a apuntado en campa&ntilde;a que vender&iacute;a caro su apoyo a la investidura si Guardiola depend&iacute;a de ellos. Desliz&oacute; incluso que prefieren otra candidata que no sea ella: Abascal la ha acusado de &ldquo;contribuir a la demonizaci&oacute;n de Vox&rdquo; y ha dicho que si necesita pactar con ellos, o &ldquo;pasa por el aro&rdquo; o &ldquo;repite elecciones&rdquo; o busca ayuda en el PSOE.              &ldquo;Nuestras exigencias se conocen, no sabemos por qu&eacute; lo que vale para el PP en una comunidad no vale para otra&rdquo;, dijo el candidato, &Oacute;scar Fern&aacute;ndez Calle, en el debate de RTVE, en el que no particip&oacute; Guardiola, en referencia al pacto firmado en la Comunitat Valenciana. En su comparecencia, este domingo, ha asegurado que Vox &ldquo;defender&aacute; los votos con u&ntilde;as y dientes&rdquo; y que en el pr&oacute;ximo mandato seguir&aacute; defendiendo sus propuestas pol&iacute;ticas &ldquo;con intensidad&rdquo;. En este sentido se ha manifestado Abascal, que ha advertido al PP de que exigir&aacute;n &ldquo;respeto a los votantes&rdquo; y sus votos &ldquo;deben contar&rdquo;. &ldquo;Los votantes no van a ser invisibilizados ni traicionados&rdquo;, ha insistido, en una comparecencia posterior a la de su candidato en Extremadura.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              El candidato a la presidencia de Extremadura por el PSOE, Miguel Ángel Gallardo, en la sede regional del partido tras cosechar una derrota histórica                                                                                                        El resultado de estas elecciones deja un PSOE hundido en su peor dato hist&oacute;rico con unos datos que duelen especialmente en el partido porque Extremadura siempre se ha considerado un feudo socialista &ndash;gobern&oacute; durante 36 a&ntilde;os&ndash;. Ha perdido 10 diputados, al pasar de 28 a 18, y m&aacute;s de 14 puntos, que se traduce en 108.000 votos menos que hace tan solo dos a&ntilde;os y medio.              A pesar de estos datos, el candidato socialista, Miguel &Aacute;ngel Gallardo, se ha negado a dimitir. Aunque ha admitido que el resultado ha sido &ldquo;muy malo&rdquo;, ha decidido ganar tiempo con la convocatoria este jueves de la ejecutiva del PSOE de Extremadura. En su comparecencia, ha echado balones fuera y ha cuestionado abiertamente el sentido de la convocatoria electoral, que ha dejado a Extremadura &ldquo;en una situaci&oacute;n de mayor bloqueo e inestabilidad&rdquo; y que &ldquo;ha engordado a la ultraderecha&rdquo;.                              Los resultados en cada provincia Resultado de las elecciones autónomicas de Extremadura de 2025 en cada provincia                  Desde Ferraz,  la secretaria de Organizaci&oacute;n, Rebeca Torr&oacute;, ha acusado al PP de &ldquo;volver a la casilla de salida&rdquo; como &ldquo;reh&eacute;n de los ultras&rdquo; con este adelanto electoral con el que Mar&iacute;a Guardiola pretend&iacute;a precisamente dejar de depender de Vox.              Si en la derecha ha crecido Vox, en la izquierda lo ha hecho Unidas por Extremadura, la ins&oacute;lita uni&oacute;n de Podemos, IU y Alianza Verde. La coalici&oacute;n ha pasado de cuatro a siete esca&ntilde;os, su mejor resultado hist&oacute;rico. Ha sumado m&aacute;s de 17.000 votos respecto a 2023, al pasar del 6% al 10% de los apoyos. &ldquo;Somos la luz de esperanza de la izquierda transformadora&rdquo;, ha dicho su candidata, Irene de Miguel.              La l&iacute;der de la coalici&oacute;n de izquierdas se ha comprometido a plantar cara desde la Asamblea de Extremadura para frenar cualquier retroceso social, pero tambi&eacute;n ha sido muy dura con la convocatoria de este adelanto electoral, que ha hecho al PP &ldquo;depender m&aacute;s del apoyo de Vox&rdquo;. Por eso, De Miguel ha dicho que Mar&iacute;a Guardiola &ldquo;deber&iacute;a dar un paso a un lado por sus mentiras y por arrastrar a Extremadura a un lugar que no se merece&rdquo;. &ldquo;&iquest;Y ahora qu&eacute; se&ntilde;ora Guardiola?&rdquo;, ha preguntado la candidata de Unidas por Extremadura.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/extremadura/politica/guardiola-fracasa-quitarse-lastre-vox-consolida-giro-derecha-extremadura_1_12862722.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
