<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Guardiola depende de un Vox crecido para gobernar en Extremadura y el PSOE se desploma</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">22/12/2025</span>
    <h2>Guardiola depende de un Vox crecido para gobernar en Extremadura y el PSOE se desploma</h2>
    <p>El PP no consigue su objetivo de desprenderse de la extrema derecha al quedarse con 29 diputados, solo uno más que en 2023 y cuatro por debajo de la mayoría absoluta. El PSOE se hunde a 18 parlamentarios, Vox alcanza 11 y Unidas por Extremadura crece tres y logra siete¿Qué han votado tus vecinos? - Los resultados de las elecciones, calle a calleMapa - Los comicios, municipio a municipio                                         Mar&iacute;a Guardiola no ha conseguido su objetivo de alcanzar una mayor&iacute;a absoluta en Extremadura para dejar de depender de Vox, tal y como buscaba con el adelanto de las elecciones a este domingo. Con el 99% del voto escrutado, el PP ha ganado los comicios auton&oacute;micos con 29 diputados, tan solo uno m&aacute;s de los 28 que logr&oacute; en 2023. En todo caso, el de este 21D es el mejor resultado obtenido por los populares extreme&ntilde;os en la historia, aunque la extrema derecha ser&aacute; quien decida si puede gobernar y, en el caso de investir a Guardiola como presidenta, determinar&aacute; todas las pol&iacute;ticas que se pongan en marcha en la nueva legislatura.              &ldquo;Ha ganado la sensatez y el PP es la primera fuerza pol&iacute;tica de nuestra regi&oacute;n&rdquo;, ha dicho ella a &uacute;ltima hora de la noche. Guardiola se ha aferrado al hecho de haber logrado &ldquo;once esca&ntilde;os m&aacute;s que el PSOE&rdquo;. &ldquo;Pedimos m&aacute;s confianza y hemos obtenido mucha m&aacute;s confianza&rdquo;, ha afirmado, a pesar de que, en realidad, su candidatura solo ha logrado un esca&ntilde;o m&aacute;s que en 2023 y casi 10.000 votos menos que entonces.  La pr&oacute;xima semana iniciar&aacute; una ronda de contactos para tratar de formar gobierno. Y, por el momento, este domingo Guardiola ya le ha pedido al l&iacute;der de Vox estatal, Santiago Abascal, que &ldquo;reflexione&rdquo; sobre los resultados.              El PSOE es segunda fuerza, pero obtiene el peor resultado de la autonom&iacute;a extreme&ntilde;a al perder 10 esca&ntilde;os y qued&aacute;ndose con solo 18. En los comicios de hace dos a&ntilde;os los socialistas fueron la primera fuerza en votos y empataron con el PP a 28 esca&ntilde;os, muy lejos de los obtenidos esta noche. El candidato Miguel &Aacute;ngel Gallardo, imputado en el caso de la presunta colocaci&oacute;n del hermano de Pedro S&aacute;nchez, ha hundido a los socialistas en el que fue su feudo durante 33 a&ntilde;os.               Tras el varapalo, el dirigente socialista ha descartado dimitir. &ldquo;El resultado es malo&rdquo;, ha dicho, aunque tambi&eacute;n ha criticado a Guardiola por no lograr su objetivo. El PSOE extreme&ntilde;o celebrar&aacute; este lunes una ejecutiva para &ldquo;analizar&rdquo; los resultados, pero el dirigente socialista no se va. &ldquo;Lo que menos me preocupa es mi futuro&rdquo;, ha dicho, dejando as&iacute; la puerta abierta a una salida en los pr&oacute;ximos d&iacute;as.                                                                                            Más votado                                                            Tamaño pob.                                                            Izq. vs Der.                                                            Dif. de votos                                     Papeleta que vota por un partido o lista electoral que sirve para repartir los escaños a nivel nacional. El % de voto es similar al % de escaños.                                                                                                                                                                                                                                                                                                           +             -                                                                                      Vox es la fuerza pol&iacute;tica que m&aacute;s crece este 21D y logra doblar el resultado de 2023. Si entonces obtuvo 5 esca&ntilde;os ahora logra 11, seis m&aacute;s. El crecimiento de la extrema derecha es muy destacable en las zonas rurales de la regi&oacute;n en las que sol&iacute;a ganar el PSOE, despu&eacute;s de una campa&ntilde;a en la que ha utilizado sus habituales proclamas contra la igualdad y atacando al resto de partidos. &ldquo;Vamos a defender nuestros votos con u&ntilde;as y dientes&rdquo;, ha advertido a &uacute;ltima hora de la noche &Oacute;scar Fern&aacute;ndez Calle, dejando claro que Vox no har&aacute; f&aacute;cil la negociaci&oacute;n para hacer a Guardiola presidenta.              Unidas por Extremadura tambi&eacute;n crece y pasa de los cuatro diputados que obtuvo hace dos a&ntilde;os a siete, despu&eacute;s de lograr un impulso en la recta final de la campa&ntilde;a con la ayuda de su candidata, Irene de Miguel, que ha ganado enteros a lo largo de las &uacute;ltimas dos semanas y que ha podido recabar parte del voto progresista perdido por el PSOE.              En su comparecencia de esta noche, De Miguel ha celebrado poder ejercer &ldquo;con m&aacute;s fuerza&rdquo; su labor en la nueva Asamblea. &ldquo;Somos una luz de esperanza para la izquierda transformadora de todo nuestro pa&iacute;s&rdquo;, ha remarcado. Tambi&eacute;n ha considerado que la &ldquo;gran perdedora&rdquo; de este 21D ha sido Guardiola y le ha pedido la dimisi&oacute;n. &ldquo;Dudo mucho de que la se&ntilde;ora Guardiola vaya a alcanzar un gobierno y las extreme&ntilde;as y los extreme&ntilde;os se merecen m&aacute;s&rdquo;, ha a&ntilde;adido.              Este domingo estaban llamados a votar 890.985 personas en Extremadura, que por primera vez ha adelantado los comicios desde la restauraci&oacute;n de la democracia despu&eacute;s de que la Junta de Guardiola no lograra aprobar los Presupuestos por el rechazo de Vox a respaldarlos. En estos comicios resultan elegidos, como en anteriores ocasiones, 36 diputados por la provincia de Badajoz, la m&aacute;s poblada, y 29 por la provincia de C&aacute;ceres para la Asamblea de Extremadura.              Una de las inc&oacute;gnitas de la jornada era la participaci&oacute;n, dado que los comicios se han celebrado, adem&aacute;s, en plenas Navidades. Y en todas las cifras ofrecidas a lo largo del d&iacute;a la afluencia de extreme&ntilde;os a las urnas ha bajado notablemente. Finalmente, han votado un 62% de los extreme&ntilde;os, 7,74 puntos por debajo de los que lo hicieron en 2023.                              Así quedará la Asamblea de Extremadura      Resultados de las elecciones autonómicas en Extremadura del 21D de 2025 y distribución de diputados en la Asamblea. Solo entran en el reparto de escaños con más del 5% de los votos en la provincia                 -% escr.                                       Mayoría -                                                                       Extremadura es una de las comunidades m&aacute;s envejecidas de Espa&ntilde;a y una de las que tiene mayor peso de la poblaci&oacute;n trabajadora en sectores como la agricultura o la ganader&iacute;a. De hecho, una de las claves de la jornada es la&nbsp;brecha entre el campo y la ciudad. La participaci&oacute;n se ha hundido en general, pero la ca&iacute;da ha sido especialmente notable en los pueblos peque&ntilde;os y las &aacute;reas rurales.               Los principales asuntos que han preocupado a los partidos durante la campa&ntilde;a han sido las infraestructuras, con una reclamaci&oacute;n generalizada de mejoras en el transporte ferroviario y las conexiones de la regi&oacute;n.                                El voto urbano vs. rural en Extremadura      Porcentaje de voto a cada partido en los municipios de la comunidad autónoma agrupados según el número de habitantes de la localidad                   Tambi&eacute;n ha estado encima de la mesa la mejora de los servicios p&uacute;blicos o los derechos sociales. La izquierda ha&nbsp;alertado del riesgo de perderlos&nbsp;con un crecimiento de Vox como el que finalmente se ha confirmado. La extrema derecha ha conseguido adem&aacute;s con &eacute;xito introducir en el debate extreme&ntilde;o el asunto de la inmigraci&oacute;n con sus habituales proclamas xen&oacute;fobas, y eso que la regi&oacute;n es la que menos poblaci&oacute;n migrante tiene en toda Espa&ntilde;a.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/extremadura/guardiola-gana-extremadura-gobernar-depende-vox-dispara-psoe-desploma-29-escrutado_1_12862720.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
