<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>La participación baja casi seis puntos hasta el 35,7% en las elecciones de Extremadura a las 14.00 horas</title>
</head>
<body>
<h1>La participación baja casi seis puntos hasta el 35,7% en las elecciones de Extremadura a las 14.00 horas</h1>

<p>Este domingo están llamados a las urnas más de 890.000 extremeños. Para esta hora en los anteriores comicios de 2023 votó el 41,65% de la regiónMAPA | Consulta los datos de participación en Extremadura a las 14.00 horas, municipio a municipioDirecto - Sigue aquí la última hora de la jornada          La participaci&oacute;n en las elecciones de Extremadura ha ca&iacute;do casi seis puntos hasta el 35,7% a las 14.00 horas. Se trata del segundo avance desde que se abrieron los colegios electorales a las 9.00 de la ma&ntilde;ana este domingo 21 de diciembre, aunque el primer dato de las 11.00 horas no dispon&iacute;a de datos de otros a&ntilde;os para compararlo.               Un total de 890.985 personas&nbsp;deciden el futuro pol&iacute;tico de la regi&oacute;n, que por primera vez ha adelantado los comicios &mdash;los &uacute;ltimos fueron en 2023&mdash;. Precisamente por las fechas elegidas, tan pr&oacute;ximas a las fiestas navide&ntilde;as, y por este adelanto, una de las inc&oacute;gnitas de la jornada es la participaci&oacute;n final. Hace dos a&ntilde;os el 70,35% de los extreme&ntilde;os acudieron a las urnas en las elecciones que auparon a Mar&iacute;a Guardiola como presidenta de la regi&oacute;n de la mano de Vox.               Otra de las claves es la brecha entre el campo y la ciudad. Extremadura es de las comunidades m&aacute;s envejecidas en Espa&ntilde;a y una de las que tienen mayor peso en agricultura y ganader&iacute;a. En las &uacute;ltimas elecciones, la mayor fuerza del PSOE residi&oacute; en las zonas rurales, mientras Unidas por Extremadura gan&oacute; presencia en municipios m&aacute;s grandes y la derecha y extrema derecha tuvo su punto fuerte en las grandes ciudades, con m&aacute;s de 50.000 habitantes. Por ahora todav&iacute;a es una inc&oacute;gnita si se repetir&aacute; el resultado que, sin embargo, no le sirvi&oacute; a los socialistas para llegar a la presidencia auton&oacute;mica.              En 2023, en el primer avance de las 14.00 horas vot&oacute; el 41,65% del electorado, un porcentaje que aument&oacute; hasta el 57,12% en el segundo avance de las 18.00 horas. Despu&eacute;s de esa hora el siguiente dato ya se espera para alrededor de las 21.00 horas cuando comiencen a caer los primeros porcentajes con el escrutinio.               Por ahora, la jornada contin&uacute;a con normalidad en un d&iacute;a marcado por el fr&iacute;o y la expectaci&oacute;n. Sobre las 12:30, todos los candidatos de los principales partidos ya hab&iacute;an votado y animaban a participar en los comicios. &ldquo;Podemos llenar las urnas de toda Extremadura de esperanza y dignidad&rdquo;, ha asegurado Mar&iacute;a Guardiola, actual presidenta y candidata a la reelecci&oacute;n del PP. Informa I&ntilde;igo Aduriz.</p>

<hr>
<p><strong>Fuente original:</strong>
<a href="https://www.eldiario.es/extremadura/participacion-baja-seis-puntos-35-9-elecciones-extremadura-14-00-horas_1_12862333.html" target="_blank" rel="noopener">Consultar noticia original</a>
</p>

<p><em>Artículo generado automáticamente el 21/12/2025</em></p>
</body>
</html>
