<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Guardiola saca la carta del pucherazo electoral y desaparece para no explicar los escándalos machistas en el PP extremeño</title>
</head>
<body>
<h1>Guardiola saca la carta del pucherazo electoral y desaparece para no explicar los escándalos machistas en el PP extremeño</h1>

<p>El robo en una oficina de Correos de 124 votos en un caso que la propia Guardia Civil califica de "delincuencia común" que, en realidad, buscaba dinero, es utilizado por los populares para cuestionar la democracia a dos días de las elecciones en Extremadura y tras conocerse la condena por maltrato al chófer de la presidenta y el encubrimiento del acoso del alcalde 'popular' de Navalmoral de la MataInvestigación - "Como nos pongan la etiqueta del trato machista va a haber un lío": el audio del dirigente del PP de Guardiola intentando tapar un caso de acoso         Los acontecimientos de las &uacute;ltimas semanas le hab&iacute;an brindado una oportunidad &uacute;nica para acercarse a las extreme&ntilde;as y diferenciarse de la extrema derecha. Ante la proliferaci&oacute;n de denuncias por acoso en el seno del PSOE, incluso m&aacute;s all&aacute; del caso de Francisco Salazar, la candidata del PP a la reelecci&oacute;n, la presidenta de Extremadura, Mar&iacute;a Guardiola, situ&oacute; la caza del voto femenino como uno de sus grandes objetivos de la campa&ntilde;a de las elecciones del domingo. Pero una sucesi&oacute;n de casos de machismo en las filas de los populares extreme&ntilde;os y los intentos de la direcci&oacute;n de la propia candidata por taparlos en la recta final del camino a las urnas han terminado por dinamitar esa estrategia.               Ante ese escenario que se le ha complicado a pesar de ser la ganadora en todas las encuestas, Guardiola ha optado por esconderse y no hacer campa&ntilde;a en los &uacute;ltimos d&iacute;as. Ni m&iacute;tines, ni entrevistas. Tan solo se la pudo ver el lunes en Manchita (Badajoz) en un peque&ntilde;o acto en el campo. A pesar de que las elecciones son el domingo, el resto de la semana lo ha dedicado a su agenda institucional, alejada de los grandes discursos y evitando responder preguntas de la prensa sobre esos esc&aacute;ndalos.&nbsp;Este viernes s&iacute; estar&aacute; en el cierre de campa&ntilde;a aunque el PP ha optado por un extra&ntilde;o formato: una zambomba flamenca en un colegio de Badajoz.              La estrategia de su equipo, coordinada adem&aacute;s con la direcci&oacute;n estatal del PP, pas&oacute; entonces por lanzar sospechas sobre la opci&oacute;n de que el domingo se produzca un pucherazo electoral. Se trata de una din&aacute;mica que los populares vienen repitiendo en distintas citas electorales desde que Alberto N&uacute;&ntilde;ez Feij&oacute;o es presidente del partido: cuando consideran que la deriva de la campa&ntilde;a no les es favorable utilizan cualquier acontecimiento para sostener que el sistema electoral falla o, directamente, que desde el Gobierno se est&aacute; intentando cometer actos ilegales para alterar el resultado de las urnas. La estrategia concuerda con el mensaje que una y otra vez tratan de esparcir desde G&eacute;nova 13 &ndash;y, en especial, por parte de la presidenta de la Comunidad de Madrid, Isabel D&iacute;az Ayuso&ndash; de que Espa&ntilde;a vive en una &ldquo;dictadura&rdquo;.               Este jueves, mientras segu&iacute;an public&aacute;ndose novedades sobre casos de machismo en el PP extreme&ntilde;o, los populares utilizaron lo que desde la propia Guardia Civil se consider&oacute; un acto de &ldquo;delincuencia com&uacute;n&rdquo; para atizar la idea del pucherazo. Lo que sucedi&oacute; es que unos ladrones entraron de madrugada en la oficina de Correos de Fuente de Cantos (Badajoz) y robaron la caja fuerte del establecimiento. Aunque su objetivo era el bot&iacute;n de 14.000 euros que se guardaba en esa caja, como dentro tambi&eacute;n hab&iacute;a 124 votos emitidos por correo el PP consider&oacute; que se hab&iacute;a producido una suerte de conspiraci&oacute;n en su contra.     Guardiola: &ldquo;Est&aacute;n robando la democracia&rdquo;         Al mediod&iacute;a del jueves, sin embargo, la Guardia Civil comunicaba que la caja fuerte hab&iacute;a sido recuperada en Talavera la Real, a 20 kil&oacute;metros de la oficina de Correos. Aunque estaba totalmente calcinada, no hab&iacute;a rastro del dinero, pero los votos s&iacute; estaban desperdigados por los alrededores. Pese a la evidencia de que los ladrones buscaban el dinero y no los votos, para entonces el PP ya hab&iacute;a sacado tipo de conclusiones, hablando incluso de que la democracia &ldquo;est&aacute; en peligro&rdquo; en Espa&ntilde;a. Correos tambi&eacute;n especific&oacute; despu&eacute;s que esos 124 votantes, pertenecientes a las localidades de Fuente de Cantos, Torremej&iacute;as y Santa Amalia, podr&aacute;n volver a votar ante lo sucedido.              Guardiola, que lleva sin protagonizar actos de campa&ntilde;a desde el lunes, ha cancelado entrevistas y rechaz&oacute; participar en el debate electoral de este jueves en RTVE, hab&iacute;a publicado ya un v&iacute;deo en su perfil de X alentando la teor&iacute;a del pucherazo. &ldquo;Han robado los votos (...). Votos que nunca van a llegar a las urnas. Est&aacute;n robando la vida democracia delante de nuestros ojos&rdquo;, sostuvo. &ldquo;Alguien quiere que los extreme&ntilde;os no tengamos el derecho a decidir&rdquo;, a&ntilde;adi&oacute;. &ldquo;Est&aacute;n dinamitando los cimientos de nuestra libertad. Nos quieren silenciar, quieren elegir por nosotros, robarnos nuestro futuro (...) Y yo desde luego no me voy a quedar callada mientras pisotean los derechos del pueblo extreme&ntilde;o&rdquo;, concluy&oacute;, aprovechando, entonces s&iacute;, para pedir el voto para unos comicios que supuestamente cree previamente ama&ntilde;ados.               Aunque Correos envi&oacute; un comunicado a primera hora informando del suceso, el l&iacute;der del PP, Alberto N&uacute;&ntilde;ez Feij&oacute;o, se&ntilde;al&oacute; al Gobierno porque, seg&uacute;n &eacute;l, &ldquo;no ofrece garant&iacute;as&rdquo; de la limpieza del proceso. Su 'n&uacute;mero dos', Miguel Tellado, lanz&oacute; directamente la idea de que existe una operaci&oacute;n para &ldquo;alterar el resultado de las elecciones del pr&oacute;ximo 21 de diciembre&rdquo;. &ldquo;El robo del voto por correo emitido por ciudadanos extreme&ntilde;os es un hecho de enorme gravedad&rdquo;, se&ntilde;al&oacute; Tellado en su cuenta de X. &ldquo;Alguien tiene mucho inter&eacute;s en reventar las reglas de juego para alterar el resultado de las elecciones&rdquo;, a&ntilde;adi&oacute; el secretario general del PP.                El propio Feij&oacute;o ya alent&oacute; el fantasma del pucherazo en 2023, antes de que en las generales cuya validez puso en cuesti&oacute;n el PP fuera la fuerza m&aacute;s votada, pero su l&iacute;der no lograra ning&uacute;n acuerdo m&aacute;s all&aacute; de Vox para poder gobernar, mientras que Pedro S&aacute;nchez pudo seguir en la Moncloa gracias al respaldo de la mayor&iacute;a del Congreso de los Diputados. En la campa&ntilde;a puso en duda al INE, al CIS, a la empresa Indra o a Correos, empresa p&uacute;blica que &eacute;l mismo presidi&oacute; entre 2000 y 2004. Tambi&eacute;n lanz&oacute; esas mismas sospechas en 2009 en Galicia. Lo hace siempre cuando est&aacute; en la oposici&oacute;n.               Este jueves los mensajes fueron id&eacute;nticos desde el PP extreme&ntilde;o. &ldquo;Nos est&aacute;n robando la democracia&rdquo;, alert&oacute; tambi&eacute;n el secretario general del PP regional, Abel Bautista.     &ldquo;Trato machista&rdquo; y &ldquo;abuso de poder&rdquo;         Mientras el PP lanzaba todos estos mensajes se conoc&iacute;an nuevas informaciones que vinculan a cargos del PP o sus entornos con casos de acoso, poniendo en cuesti&oacute;n uno de los principales objetivos de Guardiola: tratar de arrebatar el voto femenino a un PSOE herido por los casos como el de Salazar. Despu&eacute;s de que el mi&eacute;rcoles, a &uacute;ltima hora, elDiario.es publicara los intentos del partido por ocultar las denuncias internas de una concejala de Navalmoral de la Mata contra el alcalde, Enrique Hueso, del PP, por &ldquo;trato machista&rdquo; y &ldquo;abuso de poder&rdquo;, en las primeras horas del jueves desde la direcci&oacute;n regional de los populares se afanaron por intentar lanzar el mensaje de que no conoc&iacute;an nada, llegando a asegurar que no sab&iacute;an la situaci&oacute;n por la que atravesaba desde hace meses Paula Gonz&aacute;lez Morato, la concejala en cuesti&oacute;n que ahora figura como no adscrita tras dejar el PP.              Sin embargo,&nbsp;el audio que el portavoz regional del PP, Jos&eacute; &Aacute;ngel S&aacute;nchez Juli&aacute;, envi&oacute; a la concejala, revelado en la tarde del jueves por elDiario.es, evidencia que la direcci&oacute;n del partido, tanto la regional como la provincial, conoc&iacute;an el machismo de Hueso y hab&iacute;a preocupaci&oacute;n por c&oacute;mo pod&iacute;a afectar este asunto al partido si sal&iacute;a a la luz: &ldquo;Como nos pongan la etiqueta del trato machista va a haber un l&iacute;o&rdquo;, advierte S&aacute;nchez Juli&aacute; en un momento del audio de 21 segundos. La concejala hab&iacute;a dejado el PP el 2 de diciembre despu&eacute;s de que no obtuviera respuesta a una carta enviada a Mar&iacute;a Guardiola y a la direcci&oacute;n del PP en la que advert&iacute;a de que ya no pod&iacute;a aguantar m&aacute;s y expresaba su hast&iacute;o por recibir largas ante sus denuncias con mensajes como: &ldquo;Aguanta&rdquo;, &ldquo;ya sabes c&oacute;mo es Enrique&rdquo;, &ldquo;hablaremos con &eacute;l&rdquo; o &ldquo;tomaremos medidas&rdquo;.              La direcci&oacute;n regional era plenamente consciente de la gravedad de los hechos que denunci&oacute; la entonces concejala de Infancia y Juventud y del &ldquo;riesgo pol&iacute;tico que conlleva&rdquo;. Por eso el portavoz expresa en su audio su preocupaci&oacute;n porque las quejas trasciendan a la opini&oacute;n p&uacute;blica: &ldquo;Me preocupa much&iacute;simo la situaci&oacute;n de Navalmoral [...] porque aqu&iacute; al final alguien va a estallar&rdquo;, dice.              Este caso se hab&iacute;a sumado al publicado a primera hora del mi&eacute;rcoles por El Plural: el hasta entonces ch&oacute;fer de Guardiola, Daniel Ollero, que es adem&aacute;s familiar de la presidenta extreme&ntilde;a, hab&iacute;a sido condenado por violencia machista y figura en el sistema VioG&eacute;n en el que se registran los nombres de agresores y v&iacute;ctimas. A &uacute;ltima hora de ese mismo mi&eacute;rcoles la Junta inform&oacute; de que hab&iacute;a cesado a Ollero aunque dijo que fue por &ldquo;coacciones leves&rdquo; a su expareja. El episodio ocurri&oacute; hace ocho meses, por lo que la oposici&oacute;n mostr&oacute; su perplejidad por el hecho de que Guardiola no decidiera poner fin a su contrato con el conductor hasta que se public&oacute; en la prensa.              Adem&aacute;s, el martes elDiario.es Extremadura desvel&oacute; los problemas de comunicaci&oacute;n de la Junta con mujeres que por su edad deb&iacute;an ser citadas para el cribado de c&aacute;ncer de mama, asegurando que nunca recibieron una citaci&oacute;n por parte del Servicio Extreme&ntilde;o de Salud (SES) y que fueron ellas quienes tuvieron que ponerse en contacto con la administraci&oacute;n para poder concertar una cita para que se les realizara la mamograf&iacute;a que aconsejan las propias autoridades extreme&ntilde;as.               Todo este contexto dinamita el discurso feminista de Guardiola de toda la campa&ntilde;a. El pasado s&aacute;bado, Guardiola lo enarbol&oacute; por &uacute;ltima vez en Navalmoral de la Mata, precisamente en un acto con el alcalde acusado de machismo por una concejala y en el que tambi&eacute;n particip&oacute; el l&iacute;der nacional del PP, Alberto N&uacute;&ntilde;ez Feij&oacute;o. En ese acto de campa&ntilde;a, y delante del alcalde, la presidenta extreme&ntilde;a denunci&oacute; el &ldquo;machismo e hipocres&iacute;a de parte de la izquierda&rdquo;, a la que acus&oacute; de dar &ldquo;lecciones de feminismo&rdquo; mientras, seg&uacute;n sus palabras, tapan a &ldquo;acosadores y abusadores cuando los protagonistas son de lo suyo&rdquo;.              Feij&oacute;o tambi&eacute;n se&ntilde;al&oacute; a los socialistas por intentar &ldquo;encubrir a una manada de machistas y corruptos&rdquo; y lanz&oacute; un eslogan: &ldquo;Ante la degeneraci&oacute;n del PSOE, regeneraci&oacute;n; y ante los machistas, una mujer: Mar&iacute;a Guardiola&rdquo;.</p>

<hr>
<p><strong>Fuente original:</strong>
<a href="https://www.eldiario.es/extremadura/guardiola-saca-carta-pucherazo-electoral-desaparece-no-explicar-escandalos-machistas-pp-extremeno_1_12856262.html" target="_blank" rel="noopener">Consultar noticia original</a>
</p>

<p><em>Artículo generado automáticamente el 19/12/2025</em></p>
</body>
</html>
