
<!DOCTYPE html>
<html lang="es">
<head>
  <meta charset="UTF-8">
  <title>Guardiola se aferra al voto útil en la recta final de la campaña de Extremadura pero Vox ya empieza a poner precio a su apoyo</title>
</head>
<body>
  <h1>Guardiola se aferra al voto útil en la recta final de la campaña de Extremadura pero Vox ya empieza a poner precio a su apoyo</h1>

  <h2>Noticia</h2>
  <p><p><img alt="Guardiola se aferra al voto útil en la recta final de la campaña de Extremadura pero Vox ya empieza a poner precio a su apoyo" height="675" src="https://static.eldiario.es/clip/a8c85820-4683-4ec3-868c-e0bcb969a7cf_16-9-discover-aspect-ratio_default_0.jpg" width="1200" /></p><div class="subtitles"><p class="subtitle">La extrema derecha busca que el negacionismo climático, el cuestionamiento de las políticas de igualdad o la vinculación entre inmigración y delincuencia se institucionalicen si el PP lo necesita para gobernar</p><p class="subtitle">Investigación - El PP extremeño ocultó la denuncia de una concejala por el “trato machista” de un alcalde: “Aguanta, ya sabes cómo es”
</p></div><p class="article-text">
        Una luminosa pantalla publicitaria recibe al viajero nada m&aacute;s llegar a la c&eacute;ntrica estaci&oacute;n de tren de M&eacute;rida, la capital de Extremadura, que precisamente tiene en la mejora del transporte ferroviario uno de los puntales de la campa&ntilde;a de las elecciones del domingo. El primer tren que lleg&oacute; este jueves desde Madrid lo hizo con 40 minutos de retraso, pero los habituales no se sorprenden. &ldquo;Es verdad que hac&iacute;a tiempo que no pasaba nada&rdquo;, se&ntilde;ala una joven publicista que vive entre las dos ciudades. En la pantalla se intercalan los carteles de las principales candidaturas, aunque destacan con mayor duraci&oacute;n las de PSOE y Unidas por Extremadura. Nada m&aacute;s salir de la estaci&oacute;n, justo en el edificio de enfrente, est&aacute; la sede de Vox, de donde cuelga medio doblada una pancarta pidiendo el voto para la extrema derecha.
    </p><p class="article-text">
        El partido de Santiago Abascal se siente clave en estos comicios en los que las encuestas m&aacute;s optimistas les sit&uacute;an con el doble de diputados que en 2023, cuando lograron cinco asientos en la Asamblea extreme&ntilde;a. La decisi&oacute;n de la presidenta regional, Mar&iacute;a Guardiola, del PP, de adelantar las elecciones al 21 de diciembre fue precisamente por su dependencia de Vox, que no le permiti&oacute; aprobar los Presupuestos auton&oacute;micos. Pero la extrema derecha conf&iacute;a en que los c&aacute;lculos le salgan mal a la presidenta y desea ser a&uacute;n m&aacute;s &ldquo;decisiva&rdquo; a partir del lunes, sobre todo despu&eacute;s de que esta semana el l&iacute;der estatal del PP, Alberto N&uacute;&ntilde;ez Feij&oacute;o, <a class="link" href="https://www.eldiario.es/extremadura/politica/feijoo-rebaja-ambicion-electoral-pp-extremadura-asume-dependencia-tendra-vox_1_12850608.html" target="_blank">haya asumido que es &ldquo;dif&iacute;cil&rdquo; lograr una mayor&iacute;a absoluta</a> y se conformara con lograr el domingo m&aacute;s votos que el PSOE. 
    </p><p class="article-text">
        Guardiola est&aacute; decidida a echar el resto para que el presagio de su m&aacute;ximo jefe en el partido no se cumpla y va a dedicar lo poco que queda de campa&ntilde;a a presentarse como el voto &uacute;til frente a Vox. La paradoja es similar a la de Feij&oacute;o a nivel estatal: la candidata a la reelecci&oacute;n aprovecha cada una de sus intervenciones para cargar contra la extrema derecha, de la que trataba de despojarse cuando convoc&oacute; las elecciones y de la que tampoco quiere depender el l&iacute;der del PP si gana unas futuras generales. Pero todas las encuestas les dicen a uno y otro que s&iacute; necesitar&aacute;n a los ultras para poder gobernar.
    </p><p class="article-text">
        Vox, por su parte, no solo desea que la pr&oacute;xima Junta dependa de sus votos, sino que dice palpar en las calles &ldquo;las ganas de cambio&rdquo; a su favor, aunque eso implique un nuevo gobierno de Guardiola al que apoye desde fuera. En realidad es el mismo escenario que se dio hasta 2024, cuando Abascal dio la orden de abandonar todos los ejecutivos auton&oacute;micos que compart&iacute;an con los populares. Consciente de los sondeos, este mi&eacute;rcoles, a solo cuatro d&iacute;as de las elecciones, el pr&aacute;cticamente desconocido candidato de Vox a la Presidencia extreme&ntilde;a, &Oacute;scar Fern&aacute;ndez, empezaba a poner precio a un posible apoyo al PP para que pueda mantener la Junta, mientras Abascal mantiene su agenda propia, h&iacute;per presente en la campa&ntilde;a, con paseos a caballo incluidos.
    </p><h2 class="article-text">Contra el ecologismo y la igualdad</h2><p class="article-text">
        La idea es que el negacionismo clim&aacute;tico, el cuestionamiento de las pol&iacute;ticas de igualdad o la vinculaci&oacute;n entre inmigraci&oacute;n y delincuencia se institucionalicen en Extremadura si Vox es decisivo para formar gobierno. Este mi&eacute;rcoles lo confirm&oacute; el propio Fern&aacute;ndez en distintas entrevistas. En la concedida a <a class="link" href="https://www.rtve.es/noticias/20251217/vox-reitera-si-tiene-pactar-pp-extremadura-pediran-mismo-guardiola-ya-conoce/16862298.shtml" target="_blank">RTVE</a>, insisti&oacute; en que exigir&aacute; el rechazo al Pacto Verde Europeo y que defender&aacute; el mantenimiento de la central nuclear de Almaraz. Tambi&eacute;n dijo que &ldquo;la inmigraci&oacute;n masiva ilegal&rdquo;<strong> </strong>est&aacute; afectando &ldquo;a los servicios sanitarios y sociales en Extremadura&rdquo;, que en realidad es la comunidad con menor tasa de migrantes y ha vivido distintos movimientos de privatizaci&oacute;n desde que el PP lleg&oacute; al poder.
    </p><p class="article-text">
        En el diario <a class="link" href="https://www.hoy.es/elecciones/extremadura/entrevista-oscar-fernandez-elecciones-en-extremadura-20251217230408-nt.html" target="_blank">Hoy</a>, en cambio, asegur&oacute; que la violencia machista tiene que ver con que &ldquo;est&aacute;n entrando en Espa&ntilde;a personas en cuya cultura la mujer no es nada m&aacute;s que un objeto o un animal&rdquo;. Y eso a pesar de que dos de los tres asesinatos machistas ocurridos en Extremadura en 2025 fueron perpetrados por espa&ntilde;oles. Vox tambi&eacute;n pondr&aacute; encima de la mesa el cierre de un albergue para personas migrantes sin hogar. &ldquo;&iquest;Qu&eacute; viven de las ayudas sociales, del esfuerzo de todos los espa&ntilde;oles? No s&eacute; si es una postura ego&iacute;sta, pero si lo es, lo soy para los m&iacute;os; los extreme&ntilde;os y los espa&ntilde;oles, lo primero&rdquo;, a&ntilde;adi&oacute;.
    </p><p class="article-text">
        Para el candidato de Vox existen &ldquo;culturas absolutamente incompatibles&rdquo;, aunque &uacute;nicamente lo dice para dejar claro que si tiene que tomar decisiones desde alg&uacute;n gobierno ser&aacute; solo contra los musulmanes. Tambi&eacute;n se compromete a poner fin a la educaci&oacute;n afectivo sexual en la regi&oacute;n y dice estar a &ldquo;favor de la vida&rdquo; por oponerse a la eutanasia o el aborto. 
    </p><h2 class="article-text">El &ldquo;sentido com&uacute;n&rdquo;</h2><p class="article-text">
        Consciente de todas esas peticiones, Guardiola empieza ya a rogar que le voten todos aquellos que no opten por la izquierda. &ldquo;Yo lo que espero es que, a partir del domingo, impere la sensatez, el sentido com&uacute;n, los extreme&ntilde;os decidan cu&aacute;l es su futuro y podamos seguir trabajando&rdquo;, aseguraba la presidenta en una entrevista en <a class="link" href="https://www.elespanol.com/espana/politica/20251217/maria-guardiola-domingo-extremenos-votan-bloqueo-corrupcion-antipolitica/1003744057885_0.html" target="_blank">El Espa&ntilde;ol</a>. La dirigente del PP no protagoniz&oacute; ning&uacute;n acto de campa&ntilde;a este mi&eacute;rcoles, pero s&iacute; fue a visitar a los enfermos del hospital de M&eacute;rida aunque en calidad de presidenta. 
    </p><p class="article-text">
        El PSOE <a class="link" href="https://www.eldiario.es/extremadura/psoe-acusa-guardiola-incumplir-ley-electoral-aprobar-165-millones-ayudas-dias-elecciones-extremadura_1_12852045.html" target="_blank">le afea que est&eacute; utilizando esa posici&oacute;n para hacer electoralismo</a> e incluso de &ldquo;incumplir la ley electoral&rdquo; por aprobar este martes <a class="link" href="https://www.eldiario.es/extremadura/politica/aguinaldo-electoral-guardiola-aprueba-165-millones-ayudas-e-inversiones-ultimo-consejo-gobierno-elecciones_1_12850754.html" target="_blank">ayudas y subvenciones por 165 millones</a> de euros. 
    </p><p class="article-text">
        La consigna del PP es que &ldquo;la pol&iacute;tica &uacute;til no est&aacute; en la pancarta ni en el meg&aacute;fono, est&aacute; en mejorar la vida de la gente con hechos&rdquo;, algo que a su juicio realiza su m&aacute;xima jefa, Mar&iacute;a Guardiola. &ldquo;El 21 de diciembre, voto &uacute;til. Un gobierno fuerte, libre de chantajes. Una presidenta que solo se debe a Extremadura&rdquo;, insisten en repetir los populares.
    </p><h2 class="article-text">Actitudes machistas</h2><p class="article-text">
        A la recta final de la campa&ntilde;a se sum&oacute; a &uacute;ltima hora del mi&eacute;rcoles la noticia de que el Gobierno de Guardiola y la direcci&oacute;n de su partido <a class="link" href="https://www.eldiario.es/extremadura/politica/pp-extremeno-oculto-denuncia-concejala-trato-machista-alcalde-aguanta_1_12853966.html" target="_blank">han encubierto durante meses</a> las denuncias de &ldquo;trato machista&rdquo; y &ldquo;abuso de poder&rdquo; del alcalde de Navamoral de la Mata, Enrique Hueso, contra una concejala de su equipo, Paula Gonz&aacute;lez Morato, que ha acabado por abandonar el Gobierno municipal. Un documento y un audio a los que tuvo acceso elDiario.es revelan los intentos de la concejala por informar a la c&uacute;pula del partido de la situaci&oacute;n y las evasivas de la direcci&oacute;n regional del PP.
    </p><p class="article-text">
        Todo ello se supo despu&eacute;s de la publicaci&oacute;n por parte de <a class="link" href="https://www.elplural.com/autonomias/primo-maria-guardiola-paso-churrero-chofer-oficial-fue-condenado-violencia-genero_367613102" target="_blank">El Plural</a> de que un primo de Guardiola que hasta ahora ejerc&iacute;a como su ch&oacute;fer oficial hab&iacute;a sido condenado por violencia de g&eacute;nero y que su nombre figuraba en el sistema VioG&eacute;n. Si bien la Junta no quiso pronunciarse al respecto a lo largo de todo el d&iacute;a a &uacute;ltima hora anunciaba <a class="link" href="https://www.eldiario.es/extremadura/primo-chofer-guardiola-condenado-coacciones-junta-cesa-publicarse-sistema-viogen_1_12854501.html" target="_blank">el cese del conductor por una condena por coacciones</a> contra su expareja. El ejecutivo extreme&ntilde;o no dijo nada en cambio respecto a la acusaci&oacute;n de violencia de g&eacute;nero.
    </p><p class="article-text">
        Guardiola es la &uacute;nica candidata que no est&aacute; centrada de lleno en la preparaci&oacute;n del debate a cuatro que organizar&aacute; RTVE porque ha rechazado asistir aunque enviar&aacute; a uno de sus hombres de confianza. El resto dedicar&aacute;n la jornada del jueves a cerrar con sus equipos las estrategias y los mensajes de un cara a cara que el PP trata de mantener en un perfil bajo consciente de que sus rivales en la izquierda tratar&aacute;n de centrarlo en la pol&iacute;tica de alianzas y, sobre todo, en c&oacute;mo podr&iacute;a condicionar el futuro de Extremadura el hecho de que un partido como Vox pueda ser decisivo para la gobernabilidad. 
    </p><p class="article-text">
        En las calles, mientras tanto, se siente cierta apat&iacute;a respecto al debate pol&iacute;tico. En M&eacute;rida destacan con diferencia los adornos navide&ntilde;os respecto a la propaganda electoral, apenas visible en las estrechas e hist&oacute;ricas callejuelas de la ciudad. Las terrazas est&aacute;n llenas a media tarde y las tiendas se perciben m&aacute;s centradas en otra campa&ntilde;a, la de Navidad.
    </p></p>

  <h2>Información adicional</h2>
  <p>El lector puede interpretar los hechos directamente a partir de la noticia. Se omiten juicios o opiniones de la plataforma.</p>

  <p><a href="https://www.eldiario.es/extremadura/guardiola-aferra-voto-util-recta-final-campana-extremadura-vox-empieza-poner-precio-apoyo_1_12853268.html">Fuente original</a></p>
  <p><em>Publicado automáticamente el 2025-12-18</em></p>
</body>
</html>
