<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Felipe VI alerta de una "crisis de confianza" en las democracias que "nutre" a los "extremismos" y pide "ejemplaridad" a los poderes públicos</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">25/12/2025</span>
    <h2>Felipe VI alerta de una "crisis de confianza" en las democracias que "nutre" a los "extremismos" y pide "ejemplaridad" a los poderes públicos</h2>
    <p>El rey hace en su decimosegundo mensaje de Navidad una defensa intergeneracional, desde quienes "recuerdan la Transición" a los "jóvenes que afrontan ahora nuevas dificultades", pasando por los "adultos que concilian, con gran esfuerzo": "Todas son necesarias para avanzar de forma justa y cohesionada"Felipe VI celebra los 50 años de la coronación de Juan Carlos I... sin Juan Carlos I         El rey Felipe VI ha alertado en su tradicional mensaje de Navidad de que &ldquo;las sociedades democr&aacute;ticas atraviesan una inquietante crisis de confianza&rdquo; que &ldquo;afecta seriamente al &aacute;nimo de los ciudadanos y a la credibilidad de las instituciones&rdquo;. De ella, ha dicho, se &ldquo;nutren&rdquo; los &ldquo;extremismos, los radicalismos y populismos&rdquo;, que tambi&eacute;n se alimentan &ldquo;de la desinformaci&oacute;n, de las desigualdades, del desencanto con el presente y de las dudas sobre c&oacute;mo abordar el futuro&rdquo;. Y ha concluido: &ldquo;Nos corresponde a todos preservar la confianza en nuestra convivencia democr&aacute;tica&rdquo;.              El jefe del Estado ha ofrecido esta Nochebuena su decimosegundo mensaje de Navidad, el tercero desde el Palacio Real y el segundo consecutivo desde la Sala de Columnas, donde hace 40 a&ntilde;os Espa&ntilde;a firm&oacute; su adhesi&oacute;n a las Comunidades Europeas, predecesoras de la actual UE. Fue tambi&eacute;n donde se firm&oacute; la abdicaci&oacute;n prematura de su padre, Juan Carlos I. Como novedad, Felipe VI ha optado este a&ntilde;o por dar su discurso de pie.              Y all&iacute; se celebr&oacute; el pasado mes de noviembre un homenaje oficial a Felipe Gonz&aacute;lez, quien era presidente en 1985 cuando Espa&ntilde;a entr&oacute; en Europa. Aquel d&iacute;a, Felipe VI defendi&oacute; &ldquo;el respeto mutuo&rdquo; de la Transici&oacute;n como &ldquo;un gesto pol&iacute;tico revolucionario&rdquo; frente a la &ldquo;crispaci&oacute;n&rdquo; actual. En su discurso de fin de a&ntilde;o, el rey ha insistido en que &ldquo;la ra&iacute;z de todo proyecto compartido es necesariamente la convivencia&rdquo;, y ha hecho una reflexi&oacute;n expl&iacute;cita sobre la colaboraci&oacute;n intergeneracional como base de la prosperidad.              &ldquo;Pregunt&eacute;monos, sin mirar a nadie, sin buscar responsabilidades ajenas: &iquest;qu&eacute; podemos hacer cada uno de nosotros para fortalecer esa convivencia? &iquest;Qu&eacute; l&iacute;neas rojas no debemos cruzar?&rdquo;, se ha preguntado.               &ldquo;Estoy hablando de di&aacute;logo, porque las soluciones a nuestros problemas requieren del concurso, la responsabilidad y el compromiso de todos&rdquo;, ha asegurado. &ldquo;Estoy hablando de respeto en el lenguaje y de escucha de las opiniones ajenas&rdquo;, ha a&ntilde;adido. &ldquo;Estoy hablando de especial ejemplaridad en el desempe&ntilde;o del conjunto de los poderes p&uacute;blicos&rdquo;, ha sostenido como &uacute;nica referencia, velada, a los esc&aacute;ndalos de corrupci&oacute;n pol&iacute;tica.              No es la primera vez que el rey alerta contra los riesgos de la &ldquo;desinformaci&oacute;n&rdquo;. En 2024 visit&oacute; Paiporta, una de las localidades m&aacute;s afectadas por la dana que arras&oacute; buena parte de la provincia de Valencia y mat&oacute; a 230 personas. Entonces se acerc&oacute; a un grupo de vecinos que protestaban contra la supuesta falta de ayuda de las instituciones p&uacute;blicas durante los primeros d&iacute;as tras la tragedia.               &ldquo;Hay mucha intoxicaci&oacute;n informativa y mucha gente interesada en esto, para que haya caos&rdquo;, dijo a los vecinos. Fue el mismo d&iacute;a que fue agredido el presidente del Gobierno, Pedro S&aacute;nchez, por ultras vinculados a Revuelta, seg&uacute;n ellos mismos dijeron. Revuelta es la asociaci&oacute;n juvenil de Vox acusada ahora de quedarse con donativos destinados a las v&iacute;ctimas de la dana.     Alianza intergeneracional         Felipe VI ha puesto la Transici&oacute;n como ejemplo de c&oacute;mo deben actuar ahora los espa&ntilde;oles. &ldquo;Aun con sus diferencias y sus dudas, supieron salvar sus desacuerdos y transformar la incertidumbre en un s&oacute;lido punto de partida&rdquo;, ha asegurado. &ldquo;Aquel coraje &mdash;el de avanzar sin garant&iacute;as, pero unidos&mdash; es una de las lecciones m&aacute;s valiosas que nos ense&ntilde;aron&rdquo;, ha a&ntilde;adido.              El rey ha defendido el trabajo que hicieron las generaciones anteriores, y tambi&eacute;n ha se&ntilde;alado los retos que tienen por delante los m&aacute;s j&oacute;venes. Y, frente a los debates que enfrentan a unos con otros, con el sistema de pensiones p&uacute;blicas como principal objetivo, Felipe VI ha apostado por un canto intergeneracional.               &ldquo;Nuestra sociedad est&aacute; forjada por generaciones que recuerdan la Transici&oacute;n y por otras que no la vivieron y que han nacido y crecido en democracia y libertad&rdquo;, ha sostenido. &ldquo;Generaciones de mayores que han visto cambiar Espa&ntilde;a como nunca antes en nuestra historia; generaciones de adultos que concilian, con gran esfuerzo, responsabilidades laborales, familiares y personales; y generaciones de j&oacute;venes que afrontan ahora nuevas dificultades con iniciativa y compromiso&rdquo;, ha dicho.              &ldquo;Todas son necesarias para avanzar de forma justa y cohesionada&rdquo;, ha advertido Felipe VI, quien ha planteado: &ldquo;Cada tiempo hist&oacute;rico tiene sus propios desaf&iacute;os. Los caminos f&aacute;ciles no existen. Los nuestros no lo son ni m&aacute;s ni menos que los de nuestros padres o abuelos&rdquo;.              Felipe VI ha hecho esta apelaci&oacute;n en el 50 aniversario de la coronaci&oacute;n de su padre, Juan Carlos de Borb&oacute;n, ausente de los fastos por el medio siglo de restauraci&oacute;n borb&oacute;nica. El rey em&eacute;rito permanece en el destierro en Abu Dabi pese a que la justicia archiv&oacute; las causas abiertas contra &eacute;l por su &ldquo;inviolabilidad&rdquo; y tras solventar sus deudas con la Hacienda P&uacute;blica gracias a diferentes pr&eacute;stamos de amigos.              El enfrentamiento entre padre e hijo es notorio desde hace ya a&ntilde;os. Y ha aumentado a cuenta de los desplantes del rey em&eacute;rito hacia el actual jefe del Estado, especialmente sus visitas a Espa&ntilde;a y la reciente publicaci&oacute;n de una autobiograf&iacute;a muy parcial.     La &ldquo;dignidad&rdquo; de los &ldquo;m&aacute;s vulnerables&rdquo;         Felipe VI ha tenido un recuerdo para los m&aacute;s desfavorecidos y ha reclamado hablar &ldquo;tambi&eacute;n de empat&iacute;a; y de la necesidad de situar la dignidad del ser humano, sobre todo de los m&aacute;s vulnerables, en el centro de todo discurso y de toda pol&iacute;tica&rdquo;.               Una frase que destaca despu&eacute;s de que el alcalde de Badalona, Xavier Garc&iacute;a Albiol, haya dejado en la calle a 400 personas migrantes en v&iacute;speras de Navidad.              El rey ha pasado de puntillas por otras cuestiones de actualidad. No ha mencionado los conflictos armados de Ucrania o Gaza, ni los avisos de guerra contra Venezuela del presidente de EEUU, Donald Trump. Felipe VI se limita a hablar de un &ldquo;mundo convulso, donde el multilateralismo y el orden mundial est&aacute;n en crisis&rdquo;.              Tampoco menciona el medio siglo de la muerte del dictador Francisco Franco. &ldquo;Nosotros ya hemos estado ah&iacute;, que ese cap&iacute;tulo de la historia ya lo conocemos y que tuvo consecuencias funestas&rdquo;, asegura sin m&aacute;s despu&eacute;s de mencionar los &ldquo;extremismos, los radicalismos y populismos&rdquo;.              La palabra &ldquo;mujer&rdquo; no aparece ni una sola vez en las siete p&aacute;ginas de discurso. Apenas menciona de pasada que &ldquo;muchos ciudadanos sienten que el aumento del coste de la vida limita sus opciones de progreso&rdquo; o &ldquo;que el acceso a la vivienda es un obst&aacute;culo para los proyectos de tantos j&oacute;venes&rdquo;, dos de los principales problemas que los espa&ntilde;oles apuntan en las encuestas.               Sobre el cambio clim&aacute;tico, el rey solo atina a decir &ldquo;que los fen&oacute;menos clim&aacute;ticos son un condicionante cada vez mayor y en ocasiones tr&aacute;gico&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/felipe-vi-alerta-crisis-confianza-democracias-nutre-extremismos-pide-ejemplaridad-poderes-publicos_1_12869028.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
