<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>La jueza vuelve a archivar la causa contra Mónica Oltra y niega que haya indicios contra ella</title>
</head>
<body>
<h1>La jueza vuelve a archivar la causa contra Mónica Oltra y niega que haya indicios contra ella</h1>

<p>El fiscal considera que "ninguna de las acusaciones ha precisado" los indicios contra los investigados por el supuesto encubrimiento de los abusos sexuales del exmarido de la dirigente de Compromís         La jueza instructora ha desestimado los recursos de las acusaciones contra el auto que deneg&oacute; la apertura de juicio oral contra M&oacute;nica Oltra, exvicepresidenta del Gobierno valenciano durante la etapa del Pacte del Bot&agrave;nic. Se trata de la sustituta del titular del Juzgado de Instrucci&oacute;n n&uacute;mero 15 de Val&egrave;ncia, que toma la misma decisi&oacute;n y que coincide con la postura de la Fiscal&iacute;a contra el criterio de la secci&oacute;n cuarta de la Audiencia Provincial de Valencia, que oblig&oacute; al instructor a reabrir la causa, pese a que el juez no hall&oacute; indicios contra la dirigente de Comprom&iacute;s, y a dictar el auto de juicio oral.                  La jueza sustituta cuestiona los recursos de las dos acusaciones populares que constan en la causa: Vox y la asociaci&oacute;n Gobierna-te, de la agitadora ultra Cristina Segu&iacute;.               &ldquo;La tarea preeminente del juez en el trance procesal que contemplamos es la de examinar con rigor las acusaciones para evitar que ning&uacute;n ciudadano se vea acusado ante un tribunal sin fundamento bastante para ello&rdquo;, afirma la jueza en un auto al que ha tenido acceso elDiario.es.              El fiscal, por su parte, pidi&oacute; la desestimaci&oacute;n de los recursos de las dos acusaciones populares. El informe del represnetante del Ministerio P&uacute;blico sostiene que &ldquo;ninguna de las acusaciones ha precisado cu&aacute;les fueran esos indicios individualiz&aacute;ndolos para cada episodio f&aacute;ctico y para cada acusado/a (...)&rdquo;.</p>

<hr>
<p><strong>Fuente original:</strong>
<a href="https://www.eldiario.es/comunitat-valenciana/jueza-insiste-archivar-causa-monica-oltra_1_12858676.html" target="_blank" rel="noopener">Consultar noticia original</a>
</p>

<p><em>Artículo generado automáticamente el 19/12/2025</em></p>
</body>
</html>
