<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Trump y Zelenski se reúnen en Mar-a-Lago a la espera de avances en el plan de paz para Ucrania</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">28/12/2025</span>
    <h2>Trump y Zelenski se reúnen en Mar-a-Lago a la espera de avances en el plan de paz para Ucrania</h2>
    <p>Las garantías de seguridad de Europa y EEUU para Ucrania son la clave de una reunión que se produce en medio de los ataques rusos contra Kiev y otras ciudades Rusia lanza un ataque masivo contra Ucrania el día anterior al encuentro entre Trump y Zelenski          Donald Trump y Volod&iacute;mir Zelenski se re&uacute;nen este domingo para abordar el plan para poner fin a la guerra en Ucrania, en medio de los duros ataques rusos de las &uacute;ltimas horas contra Kiev y otras ciudades ucranianas, y las dudas sobre si Mosc&uacute; est&eacute; dispuesto a abandonar sus demandas maximalistas para poner fin al conflicto.              En su llegada a las puertas de la mansi&oacute;n de Mar-a-Lago, los dirigentes han atendido brevemente a los medios de comunicaci&oacute;n. &ldquo;Estamos en la fase final de las conversaciones. Ya lo veremos. Si no es as&iacute;, esto va a durar mucho tiempo, mucho tiempo. Van a morir millones de personas m&aacute;s y nadie quiere eso&rdquo;, ha asegurado Trump, que se ha mostrado optimista sobre el fin del conflicto, aunque ha advertido: &ldquo;No tengo plazos, quiero acabar con la guerra&rdquo;.              Zelenski lleg&oacute; a Florida el s&aacute;bado por la noche con una delegaci&oacute;n ucraniana, horas antes de la reuni&oacute;n con el presidente de los EEUU en su mansi&oacute;n de Mar-a-Lago. Se espera que los dos l&iacute;deres aborden la &uacute;ltima versi&oacute;n de un plan de paz de 20 puntos y la cuesti&oacute;n no resuelta del futuro de la regi&oacute;n del Donb&aacute;s, en el este de Ucrania, clave de la disputa territorial entre Kiev y Mosc&uacute;.               Mientras Vlad&iacute;mir Putin ha exigido que Ucrania entregue el territorio en el norte de Donetsk que sus fuerzas no han podido capturar hasta el momento, la contrapropuesta de Zelenski contempla una zona desmilitarizada, con ambos bandos retir&aacute;ndose de la l&iacute;nea de contacto. El plan podr&iacute;a someterse a un refer&eacute;ndum en Ucrania, siempre que Mosc&uacute; acepte primero un alto el fuego que dure de 60 a 90 d&iacute;as.              M&aacute;s all&aacute; de la cuesti&oacute;n territorial, a&uacute;n persisten problemas fundamentales, incluidas las garant&iacute;as de seguridad para evitar que Rusia ataque tras un posible acuerdo de paz. Hasta el momento, Trump no ha asumido ning&uacute;n compromiso militar para defender a Ucrania. El plan original de 28 puntos de EEUU presentado en noviembre tras conversaciones con Rusia exig&iacute;a, esencialmente, la capitulaci&oacute;n de Ucrania.     Una reuni&oacute;n en medio de fuertes ataques         Tras una reuni&oacute;n con el primer ministro de Canad&aacute;, Mark Carney, el s&aacute;bado, Zelenski describi&oacute; el &uacute;ltimo ataque a&eacute;reo a gran escala de Putin sobre Kiev como &ldquo;la respuesta de Rusia a nuestros esfuerzos de paz&rdquo;. El presidente ucraniano le dijo a Carney: &ldquo;Necesitamos dos cosas: presi&oacute;n sobre Rusia y apoyo suficientemente fuerte para Ucrania&rdquo;.              La capital de Ucrania fue alcanzada por m&aacute;s de 500 drones y misiles bal&iacute;sticos entre la noche del viernes y el s&aacute;bado. El ataque, que dur&oacute; 12 horas, mat&oacute; a dos personas y dej&oacute; a medio mill&oacute;n sin electricidad. Carney calific&oacute; el bombardeo de &ldquo;brutal&rdquo; y reiter&oacute; que era fundamental que Rusia estuviera &ldquo;dispuesta&rdquo; a poner fin a las hostilidades para crear las condiciones para una paz justa y duradera.     Recomponer una tensa relaci&oacute;n         La reuni&oacute;n del domingo supone para Zelenski asumir el riesgo de un nuevo desastre diplom&aacute;tico en p&uacute;blico. En una entrevista reciente con The Guardian, el l&iacute;der de Ucrania dijo que &ldquo;no ten&iacute;a miedo&rdquo; del habitual comportamiento voluble de Donald Trump porque ambos tienen un mandato democr&aacute;tico.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Zelenski y Trump se reúnen en la Casa Blanca, en Washington DC, este 18 de agosto de 2025.                                                                                                        En febrero, Trump y el vicepresidente de los EEUU, JD Vance, protagonizaron una dura bronca p&uacute;blica a Zelenski ante las c&aacute;maras durante un encuentro en el despacho oval. Las reuniones posteriores han ido mejor, incluyendo una en el Vaticano en abril durante el funeral del Papa Francisco y otra en la Casa Blanca en octubre, en la que Zelenski estuvo flanqueado por los l&iacute;deres europeos.              Los diplom&aacute;ticos ucranianos han necesitado trabajador duro para reparar las relaciones con una Casa Blanca inclinada hacia Rusia, mientras se coordinan de forma estrecha con sus aliados europeos. Este mismo s&aacute;bado, Zelenski habl&oacute; con varios l&iacute;deres europeos y les traslad&oacute; que esperaba que se pudieran unir a las conversaciones con Trump el domingo a trav&eacute;s de una videoconferencia desde Mar-a-Lago.              La delegaci&oacute;n ucraniana incluye a Rustem Umerov, jefe del consejo de defensa y seguridad nacional de Ucrania; al primer viceministro de Asuntos Exteriores, Sergiy Kyslytsya; y a la nueva embajadora de Ucrania en Washington, Olha Stefanishyna. El enviado de Trump, Steve Witkoff, y su yerno, Jared Kushner, se unir&aacute;n por la parte estadounidense.              Zelenski ha descrito la reuni&oacute;n con Trump como un encuentro bilateral centrado principalmente en temas entre EEUU y Ucrania. Los temas clave incluyen garant&iacute;as de seguridad de los EEUU y Europa, la situaci&oacute;n militar y una hoja de ruta para poner en marcha acuerdos. Zelenski ha indicado que el plan de 20 puntos estaba completo al 90%, con las cuestiones territoriales a&uacute;n por resolver.     Movimientos sobre el terreno          El domingo, el Ministerio de defensa de Rusia ha anunciado que sus fuerzas han tomado cinco asentamientos en el este y sur de Ucrania, incluyendo Myrnohrad, cerca de la ciudad oriental de Pokrovsk, y Huliaipole en la regi&oacute;n de Zaporiyia. El anuncio antes de la reuni&oacute;n en Florida parec&iacute;a dise&ntilde;ado para enviar un mensaje a Trump de que la victoria de Rusia en el Donb&aacute;s es inevitable.              Las fuerzas rusas siguen avanzando aunque tambi&eacute;n han sufrido reveses. En las &uacute;ltimas semanas, el ej&eacute;rcito de Ucrania ha recuperado el control de gran parte de la ciudad de Kupiansk en la regi&oacute;n de J&aacute;rkov, tras su infiltraci&oacute;n por peque&ntilde;os grupos de infanter&iacute;a rusa. Ucrania ha desestimado los &uacute;ltimos anuncios de Mosc&uacute; y ha dicho que sus defensas se mantienen firmes.              Su ej&eacute;rcito ha anunciado que ha alcanzado la refiner&iacute;a de petr&oacute;leo de Syzran en la regi&oacute;n rusa de Samara en un ataque nocturno con drones, causando da&ntilde;os que a&uacute;n se estaban evaluando. Entre tanto, civiles resultaron heridos tras los ataques rusos con drones y misiles en la regi&oacute;n de J&aacute;rkov, seg&uacute;n la polic&iacute;a ucraniana.     Sin grandes expectativas         No hay grandes expectativas de que la reuni&oacute;n entre Trump y Zelenski de este domingo pueda dar lugar a un acuerdo significativo. En una entrevista con Politico la semana pasada, Trump dijo que esperaba una &ldquo;buena&rdquo; reuni&oacute;n, pero no respald&oacute; las &uacute;ltimas propuestas de Zelenski. &ldquo;&Eacute;l no tiene nada hasta que yo lo apruebe&rdquo;, afirmo Trump en su tono habitual. &ldquo;As&iacute; que veremos qu&eacute; tiene&rdquo;.              Con Trump poco dispuesto a presionar a Rusia, los observadores creen que la guerra que suma ya casi cuatro a&ntilde;os contin&uacute;e. &ldquo;El fallo fundamental del actual impulso diplom&aacute;tico es la ausencia del agresor en la mesa de negociaciones&rdquo;, afirma Yuriy Boyechko, fundador de la organizaci&oacute;n ben&eacute;fica Hope for Ukraine.              &ldquo;La paz no se logra forzando a una parte a aceptar los t&eacute;rminos de un tercero; para alcanzar la paz, el principal atacante, Vlad&iacute;mir Putin, se tiene que comprometer a un alto el fuego y a la retirada. Mientras Rusia est&eacute; lanzando activamente sus ataques m&aacute;s intensos en meses, parece se&ntilde;alar que no tiene intenci&oacute;n de honrar un acuerdo que no ha firmado&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/theguardian/trump-zelenski-reunen-mar-lago-espera-avances-plan-paz-ucrania_1_12873947.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
