<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Trump eleva su amenaza contra las agendas digital y verde de la Unión Europea</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">26/12/2025</span>
    <h2>Trump eleva su amenaza contra las agendas digital y verde de la Unión Europea</h2>
    <p>Pese a la rebaja de las exigencias medioambientales a las empresas y la relajación de la normativa de Inteligencia Artificial en Europa, EEUU mantiene su ofensiva para acabar con las leyes comunitarias que obligan a respetar los derechos humanos en las compañías o señalan prácticas abusivas de los gigantes digitalesTrump redobla su cruzada ideológica contra la UE y prohíbe a ciudadanos europeos viajar a EEUU por sus discursos contra el odio en internet          Trump va a seguir siendo una amenaza para la agenda verde y la regulaci&oacute;n tecnol&oacute;gica de la UE en 2026. De poco ha servido que Bruselas haya eliminado la prohibici&oacute;n total de motores de combusti&oacute;n de la UE para 2035 o que se hayan reducido las exigencias medioambientales para las empresas. El presidente de EEUU sigue aprobando medidas contra la UE, desde aranceles a la prohibici&oacute;n de acceder al pa&iacute;s a determinados ciudadanos europeos, como forma de presi&oacute;n para tratar de conseguir que las instituciones europeas cambien sus normas y favorezcan a las empresas estadounidenses.               El representante de Comercio de los Estados Unidos, Jamieson Greer, ha vuelto a poner en su mirilla a la UE tanto por la regulaci&oacute;n sobre la sostenibilidad como por las normas que tocan a las empresas tecnol&oacute;gicas. &ldquo;Tenemos&nbsp;desequilibrios gigantescos. No es porque Europa sea realmente competitiva. Sabemos que no lo es. Es porque tienen muchas de estas reglas que impiden que los bienes y servicios estadounidenses entren en el continente&rdquo;, ha declarado.               Greer ha puntualizado que tratar las condiciones regulatorias con Europa ha representado un&nbsp;mayor desaf&iacute;o&nbsp;que hacerlo con pa&iacute;ses como la India o China durante 2025. La Comisi&oacute;n Europea se defiende al recordar que &ldquo;la UE es un mercado &uacute;nico abierto y basado en reglas, con el derecho soberano de regular la actividad econ&oacute;mica de acuerdo con nuestros valores democr&aacute;ticos y compromisos internacionales&rdquo;.              Aunque los est&aacute;ndares europeos sobre medioambiente y de sostenibilidad para las empresas se han rebajado mucho, las directivas europeas de Informaci&oacute;n sobre Sostenibilidad Corporativa y la de Diligencia Debida en Sostenibilidad son asumidas al otro lado del Atl&aacute;ntico como una fuente de problemas para las empresas americanas. En un voto donde confluyeron los conservadores y la ultraderecha, que puede cambiar el panorama pol&iacute;tico europeo, la UE exime al 80% de las empresas de las obligaciones medioambientales, aunque seguir&aacute;n aplic&aacute;ndose a las grandes empresas extranjeras que hagan negocios en Europa.              Aqu&iacute; es donde EEUU ha mostrado su oposici&oacute;n m&aacute;s f&eacute;rrea. Greer ha calificado como &ldquo;inadecuadas&rdquo; las normativas europeas sobre sostenibilidad y ha recordado que en el acuerdo arancelario firmado este a&ntilde;o entre Trump y la presidenta de la Comisi&oacute;n Europea, Ursula Von der Leyen se prev&eacute;n garant&iacute;as para que la legislaci&oacute;n medioambiental no obstaculice el trabajo de las empresas. El representante de Comercio de EEUU ha llegado a insinuar que el acuerdo comercial podr&iacute;a venirse abajo si Europa no hace m&aacute;s concesiones a las empresas estadounidenses.                Como respuesta, Matthias Matthijs, investigador principal para Europa del Council on Foreign Relations, y Nathalie Tocci, directora de Istituto Affari Internazionali, argumentan en un art&iacute;culo en la revista Foreing Affairs, que &ldquo;la pol&iacute;tica del Green Deal es dif&iacute;cil, especialmente en medio de una crisis del costo de vida y un crecimiento lento. Pero la alternativa, la continua exposici&oacute;n a los combustibles f&oacute;siles y la vulnerabilidad geopol&iacute;tica, es mucho peor. El mensaje deber&iacute;a ser claro: la diversificaci&oacute;n energ&eacute;tica no solo se trata del cambio clim&aacute;tico, sino tambi&eacute;n de la soberan&iacute;a. Adem&aacute;s, una estrategia verde-industrial cre&iacute;ble ayudar&iacute;a a crear los empleos de alta tecnolog&iacute;a que los partidos nacionalistas dicen querer defender. Demostrar&iacute;a que la descarbonizaci&oacute;n y la fortaleza econ&oacute;mica pueden reforzarse mutuamente en la pr&aacute;ctica&rdquo;.               Los autores insisten en que Europa debe &ldquo;redoblar esfuerzos en el Pacto Verde Europeo, que actualmente se est&aacute; diluyendo a trav&eacute;s de leyes &oacute;mnibus respaldadas por el centro-derecha y la extrema derecha&rdquo;.                &ldquo;Opciones como derogar la directiva por completo o limitarla solo a las empresas con sede en la UE nunca fueron viables, tanto para preservar un campo de juego equitativo como para asegurar una mayor&iacute;a parlamentaria&rdquo;, ha explicado Jorgen Warborn, del Partido Popular Europeo a Bloomberg. Warborn insiste en que aunque se ha rebajado el alcance de la regulaci&oacute;n &ldquo;es un instrumento extraterritorial&rdquo;  en su &aacute;mbito de vigilancia de las cadenas de valor de las empresas en &aacute;mbitos como violaciones de aspectos medioambientales o de derechos humanos.              De momento, seg&uacute;n publica Bloomberg, en los mercados no hay una percepci&oacute;n de riesgo por esta legislaci&oacute;n: los fondos domiciliados en Europa que poseen acciones estadounidenses atrajeron 56.000 millones en inversi&oacute;n hasta octubre.  Ahora bien, la Administraci&oacute;n Trump pretende a toda costa rebajar a&uacute;n m&aacute;s la normativa para sus empresas, abogando por el cumplimiento del acuerdo arancelario del pasado mes de julio, donde se limitaban al 15% sobre las exportaciones de la UE al 15% y como contrapartida se exig&iacute;a que las leyes no obstaculicen el comercio. Un portavoz de la Comisi&oacute;n Europea apunt&oacute; que estas normativas permiten que todas las empresas operen en igualdad de condiciones.               En caso de incumplimiento de la legislaci&oacute;n medioambiental y de sostenibilidad, una empresa se puede enfrentar a multas de hasta 10.000 millones de euros. Trump quiere acabar con esta norma, ser&aacute; que ya prev&eacute; que las grandes compa&ntilde;&iacute;as estadounidenses las van a incumplir.        Dependencia tecnol&oacute;gica y soberan&iacute;a regulatoria         Giorgos Verdi, investigador del programa European Power en el European Council on Foreign Relations, recuerda que &ldquo;tres gigantes estadounidenses proporcionan el 70% de la infraestructura de computaci&oacute;n en la nube de Europa. Las empresas estadounidenses dominan los sistemas operativos de tel&eacute;fonos en Europa, y ChatGPT de OpenAI se ha convertido en sin&oacute;nimo del concepto de IA. Starlink representa un casi monopolio en los servicios de internet satelital de Europa, al igual que Nvidia en los chips de IA. El mercado de las redes sociales&mdash;las plazas digitales de los demos europeos&mdash;tambi&eacute;n est&aacute; dominado por las empresas estadounidenses Meta y X&rdquo;.               As&iacute;, Verdi a&ntilde;ade que &ldquo;las dependencias tecnol&oacute;gicas de Europa eran un problema confinado al mundo de la pol&iacute;tica de competencia y la innovaci&oacute;n. Pero el segundo mandato de Trump en la Casa Blanca ya ha transformado la excesiva dependencia digital de Europa en una prueba geopol&iacute;tica. No ha dudado en utilizar las dependencias econ&oacute;micas y tecnol&oacute;gicas de otros en la b&uacute;squeda de sus propios objetivos&rdquo;.    &nbsp;              Esto se ha traducido en que el secretario de Estado de Comercio de EEUU, Howard Lutnick, no tuvo reparos en lanzar una especie de soborno para que la UE rebajara el impacto de su normativa digital con las grandes tecnol&oacute;gicas estadounidenses en plena negociaci&oacute;n comercial entre los dos bloques. &ldquo;La idea es que si la UE deja de lado este marco regulador y lo hace m&aacute;s atractivo para nuestras empresas, puede obtener el beneficio de cientos de miles de millones de d&oacute;lares, posiblemente un bill&oacute;n, de inversi&oacute;n al a&ntilde;o&rdquo;, apunt&oacute; Lutnick.              La UE opt&oacute; por dar una cal y una de arena. La contestaci&oacute;n m&aacute;s beligerante lleg&oacute; con acento espa&ntilde;ol. La vicepresidenta comisaria de Competencia de la UE, Teresa Ribera respondi&oacute; soltando que &ldquo;es posible que haya quien prefiera que miremos hacia otro lado cuando las grandes compa&ntilde;&iacute;as tecnol&oacute;gicas incumplen nuestras normas. No lo haremos&rdquo;.               No solo fueron palabras: Bruselas sancion&oacute; a Apple y Meta con 500 y 200 millones de euros por vulnerar  leyes digitales, adem&aacute;s mult&oacute; con 2.950 millones a Google por pr&aacute;cticas abusivas con la publicidad digital y le ha abierto una investigaci&oacute;n por manipular los resultados de b&uacute;squeda de medios de comunicaci&oacute;n, y tambi&eacute;n est&aacute; haciendo indagaciones sobre Microsoft y Amazon por su posici&oacute;n de mercado de servicios en la nube o ha penalizado a X con 120 millones por incumplir las obligaciones de transparencia. Todo ello bajo las leyes europeas de Servicios Digitales&nbsp;(DSA)&nbsp;y de Mercados Digitales (DMA), aut&eacute;nticos dolores de cabeza para la Administraci&oacute;n Trump y las corporaciones tecnol&oacute;gicas de EEUU, poco acostumbradas a tener que lidiar con legislaciones que no les permitan hacer lo que les d&eacute; la gana.               La susceptibilidad es tan profunda entre las empresas tecnol&oacute;gicas de EEUU que incluso el compendio de recomendaciones para defender a la democracia que ha puesto en marcha la Comisi&oacute;n Europea ha sido asumida como una intimidaci&oacute;n por parte de Elon Musk, el due&ntilde;o de la red social X.               En un intento por tratar de rebajar las tensiones con EEUU, la Comisi&oacute;n Europea rebaj&oacute; la normativa de la Inteligencia Artificial (IA). Las pr&aacute;cticas de alto riesgo de la IA, como la creaci&oacute;n de contenidos manipulados, tendr&aacute;n una moratoria de 16 meses para que las empresas puedan adaptarse a las nuevas exigencias. Las ONG califican la nueva regulaci&oacute;n como &ldquo;el mayor retroceso de los derechos digitales fundamentales en la historia de la UE&rdquo;.     &ldquo;Contrarrestar medidas irrazonables&rdquo;         El movimiento, en lugar de calmar las aguas, ha envalentonado a la Administraci&oacute;n Trump, que ha seguido con su pol&iacute;tica de amenazas. La Oficina del Representante Comercial de EEUU public&oacute; la semana pasada un comunicado en el que apuntaba que &ldquo;si la UE y sus Estados miembros insisten en seguir restringiendo, limitando y desalentando la competitividad de los proveedores de servicios estadounidenses mediante medidas discriminatorias, Estados Unidos no tendr&aacute; m&aacute;s remedio que empezar a utilizar todos los instrumentos a su disposici&oacute;n para contrarrestar medidas irrazonables&rdquo;.               Seg&uacute;n la Administraci&oacute;n de Trump cumplir con la legislaci&oacute;n europea es &ldquo;acosar&rdquo; a los proveedores estadounidenses de servicios digitales con &ldquo;demandas, impuestos, multas y directivas discriminatorias&rdquo;, por lo que en el futuro &ldquo;Estados Unidos adoptar&aacute; un enfoque similar al de otros pa&iacute;ses que siguen una estrategia similar a la de la UE en este &aacute;mbito&rdquo;.               Aunque EEUU no cuenta con legislaci&oacute;n para multar a las empresas tecnol&oacute;gicas europeas, en el comunicado del departamento de Comercio se menciona directamente a compa&ntilde;&iacute;as como Capgemini, DHL, Publicis, SAP y Siemens. Ante tama&ntilde;a advertencia, la Comisi&oacute;n Europea ha asegurado que &ldquo;las&nbsp;normas en la UE se aplican de forma equitativa y justa a todas las empresas que operan en la UE. Seguiremos aplicando la normativa de forma justa y sin discriminaci&oacute;n&rdquo;.               El conflicto sigue latente. El &uacute;ltimo movimiento de Trump ha sido la imposici&oacute;n de prohibiciones de viajar a EEUU a ciudadanos europeos que han destacado por su posici&oacute;n contra el discurso de odio en internet. &ldquo;Durante demasiado tiempo, ide&oacute;logos europeos han liderado esfuerzos organizados para coaccionar a las plataformas estadounidenses y castigar las opiniones estadounidenses a las que se oponen. La administraci&oacute;n Trump ya no tolerar&aacute; estos atroces actos de censura extraterritorial&rdquo;, argument&oacute; el secretario de Estado de EEUU, Marco Rubio.              Ante la realista dependencia de la UE de determinadas tecnolog&iacute;as estadounidenses, Verdi propone que &ldquo;los europeos deben convertir sus intenciones pol&iacute;ticas en capacidades reales. En esta b&uacute;squeda, deber&aacute;n ser selectivos y, sobre todo, realistas. No se pueden construir de la noche a la ma&ntilde;ana nuevas y m&aacute;s fuertes capacidades en todos los niveles. Los responsables de la toma de decisiones deben comenzar donde los riesgos de la militarizaci&oacute;n son mayores, la competitividad de la UE es deficiente y los asuntos de seguridad en defensa son una preocupaci&oacute;n. El espacio, los chips, la computaci&oacute;n en la nube y la IA son los lugares para comenzar. El &eacute;xito requiere que la UE y sus estados miembros vean el desarrollo de capacidades alternativas en estas tecnolog&iacute;as como una inversi&oacute;n esencial que aumentar&aacute; tanto su seguridad econ&oacute;mica como militar. En &uacute;ltima instancia, la cuesti&oacute;n no es si los europeos pueden permitirse construir su propia tecnolog&iacute;a, sino si pueden permitirse no hacerlo&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/economia/trump-eleva-amenaza-agendas-digital-verde-union-europea_1_12867040.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
