<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Vox rentabiliza su salida de los gobiernos autonómicos con el PP pese a las polémicas internas</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">28/12/2025</span>
    <h2>Vox rentabiliza su salida de los gobiernos autonómicos con el PP pese a las polémicas internas</h2>
    <p>La extrema derecha resiste a las acusaciones contra su rama juvenil Revuelta y su lista cada vez más larga de defenestrados, y espera replicar su éxito en Extremadura en las elecciones de Aragón y Castilla y LeónMe hice socia de Revuelta hace un año y esto es lo que pasó con mi dinero         La salida de Vox en verano de 2024 de los cinco gobiernos auton&oacute;micos en los que formaba coalici&oacute;n con el PP despert&oacute; la inc&oacute;gnita de si la extrema derecha sabr&iacute;a beneficiarse de recuperar un papel m&aacute;s c&oacute;modo de oposici&oacute;n o si se ver&iacute;a perjudicada con la p&eacute;rdida de poder y foco. Un a&ntilde;o y medio despu&eacute;s, ya tiene su respuesta: ha conseguido duplicar sus esca&ntilde;os en Extremadura, mantener la dependencia del PP y atisba un arranque de 2026 en el que puede ser clave en las negociaciones tras las elecciones auton&oacute;micas en Arag&oacute;n y Castilla y Le&oacute;n.              El partido despide el a&ntilde;o en un momento dulce y resiste a las acusaciones contra su rama juvenil 'Revuelta' y su convulsa vida interna, con un goteo de salidas y defenestraciones de los que un d&iacute;a fueron sus caras m&aacute;s reconocibles. Ha conseguido centrar la atenci&oacute;n sobre sus exigencias para facilitar la investidura de Mar&iacute;a Guardiola, que convoc&oacute; elecciones para ganar solo un esca&ntilde;o m&aacute;s y quedarse a cuatro de la mayor&iacute;a absoluta. La extrema derecha sum&oacute; seis diputados y 40.000 votos m&aacute;s que en 2023, lo que le permiti&oacute; presentarse como el verdadero &ldquo;ganador&rdquo; del domingo. Lo escenific&oacute; incluso con una batalla contra el PP por ser el &uacute;ltimo en comparecer la noche electoral, como suele hacer la fuerza m&aacute;s votada. El vencedor de ese pulso simb&oacute;lico fue Santiago Abascal, que esper&oacute; a hablar pasada la medianoche, despu&eacute;s de Mar&iacute;a Guardiola y de su propio candidato en la regi&oacute;n, &Oacute;scar Fern&aacute;ndez.              Desde ese d&iacute;a, los dirigentes de Vox se han dedicado a aparecer en televisiones y radios para colocar su agenda: revertir las pol&iacute;ticas ecol&oacute;gicas y lo que la extrema derecha llama &ldquo;pol&iacute;ticas de g&eacute;nero&rdquo;, combatir la &ldquo;inmigraci&oacute;n masiva&rdquo; y bajar los impuestos. Aunque Abascal no se ha cerrado a ninguna posibilidad, incluida la de volver a entrar en ejecutivos auton&oacute;micos, nada parece indicar que vaya a abandonar una estrategia que le ha dado tantos r&eacute;ditos. &ldquo;Ya han estado en el Gobierno y la verdad es que no aguantaron ni un a&ntilde;o. Si su deseo es estar en el Gobierno tendr&aacute; que haber un compromiso de seriedad&rdquo;, respondi&oacute; el martes Guardiola en una entrevista en Cope, en la que lanz&oacute; tambi&eacute;n un dardo sobre el funcionamiento centralizado del partido: &ldquo;No s&eacute; si tendr&eacute; que hablar con el candidato extreme&ntilde;o o con el se&ntilde;or Abascal&rdquo;. De momento lo ha hecho con &Oacute;scar Fern&aacute;ndez y ha sido para trabajar sobre el documento de 206 exigencias que ya rechaz&oacute; en octubre.              Las pruebas de que no necesitan estar dentro de los ejecutivos para imponer al PP su recetario ultra han sido muchas a lo largo de este a&ntilde;o y medio. Este verano lograron que su antiguo socio de gobierno en Murcia se plegase a todas sus peticiones para sacar adelante los presupuestos, entre ellas el cierre de un centro de acogida de menores y una reforma de la Ley del Mar Menor. Hace solo unas semanas arrancaban concesiones en la Comunitat Valenciana &mdash;de donde tambi&eacute;n salieron en 2024&mdash; para permitir la presidencia de P&eacute;rez Llorca. Y solo dos d&iacute;as despu&eacute;s de las elecciones extreme&ntilde;as llegaron a un acuerdo con el PP en Sevilla &mdash;en este caso Vox no ha estado nunca en el ejecutivo&mdash; para aprobar sus presupuestos a cambio de recortes en partidas destinadas al Servicio de la Mujer o &ldquo;reforzar&rdquo; el control de las personas migrantes que se quieran empadronar.              La v&iacute;spera de la Nochebuena, entre noticias de negociaciones, anuncios del Gobierno y compras navide&ntilde;as, tambi&eacute;n fue la fecha elegida para anunciar discretamente la expulsi&oacute;n de su Ejecutiva de Javier Ortega Smith. De la ic&oacute;nica fotograf&iacute;a de la primera plana de Vox junto al PP y Ciudadanos en la concentraci&oacute;n en Col&oacute;n en 2019 ya solo queda Abascal.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Santiago Abascal, Javier Ortega-Smith, Rocío Monasterio e Ivan Espinosa de los Monteros en la concentración en la Plaza de Colón de 2019                                                                                                        El distanciamiento de Javier Ortega Smith, Roc&iacute;o Monasterio, Iv&aacute;n Espinosa de los Monteros y otros destacados miembros del primer n&uacute;cleo duro del partido ha sido paulatino mientras ganaba poder el sector m&aacute;s ultraconservador encabezado por el eurodiputado Jorge Buxad&eacute;. Espinosa de los Monteros renunci&oacute; a su esca&ntilde;o despu&eacute;s de los malos resultados de las generales de 2023, en las que perdieron 19 diputados, y ahora impulsa un nuevo proyecto. Monasterio se fue en 2024 entre cr&iacute;ticas a la deriva del partido. Ortega Smith sigui&oacute;, pero perdiendo cada vez m&aacute;s peso interno.               Los defenestrados coinciden en que Abascal se ha aislado y en hablar de falta de democracia interna. Ortega Smith respondi&oacute; a su cese compartiendo un v&iacute;deo antiguo del l&iacute;der de Vox en el que aseguraba que en Espa&ntilde;a los partidos son &ldquo;instituciones muy poco democr&aacute;ticas&rdquo; porque &ldquo;todos deben al l&iacute;der su sueldo&rdquo; y as&iacute; &ldquo;es muy dif&iacute;cil que la gente sea libre&rdquo;. Acompa&ntilde;&oacute; ese clip de un escueto mensaje: &ldquo;Hoy, igual que entonces, sigo creyendo en lo mismo&rdquo;.     Esperan salir reforzados de las auton&oacute;micas de 2026         Al menos de momento, ni su pol&eacute;mica vida interna ni las acusaciones de exdirigentes de Revuelta de desviar fondos recaudados para la dana han pasado factura a Vox. Las pr&oacute;ximas citas electorales marcadas en el calendario, Arag&oacute;n y Castilla y Le&oacute;n, acabar&aacute;n de demostrar su estado de forma en los territorios donde abandon&oacute; el poder auton&oacute;mico. Los sondeos pronostican un d&eacute;j&agrave; vu de Extremadura: el PP como primera fuerza, un desplome del PSOE y una gran subida para la ultraderecha, que se reservar&aacute; un papel clave. Y, de hecho, los de Feij&oacute;o ya asumen que est&aacute;n lejos de las mayor&iacute;as de absolutas y se resignan simplemente a liderar el bloque de la derecha.               Los plazos acompa&ntilde;an a la fuerza de Abascal, que controla los tiempos de la negociaci&oacute;n en Extremadura y podr&iacute;a dilatarla hasta las elecciones de Arag&oacute;n del 8 de febrero. El 20 de enero es la fecha l&iacute;mite para la constituci&oacute;n de la nueva Asamblea de Extremadura, con la elecci&oacute;n de su presidencia y de los miembros de la Mesa, por lo que ah&iacute; tendr&aacute; que haber contactos entre ambos partidos. Pero todav&iacute;a quedar&aacute; un mes m&aacute;s de plazo para el primer intento de investidura de Guardiola, que tiene que ser como m&aacute;ximo el 19 de febrero. Semanas despu&eacute;s volver&aacute;n a las urnas con las auton&oacute;micas de Castilla y Le&oacute;n que se celebrar&aacute;n, a m&aacute;s tardar, el 15 de marzo. Es previsible que tras esa cita Ma&ntilde;ueco tambi&eacute;n tenga que llegar a acuerdos. Y dos meses despu&eacute;s, en junio, ser&aacute; el turno de Andaluc&iacute;a.              En este momento el PP tiene 28 esca&ntilde;os en Arag&oacute;n, seis por debajo de los 34 de la mayor&iacute;a absoluta, mientras el PSOE tiene 23 y Vox, siete. Un sondeo para Heraldo de Arag&oacute;n pronostica que los populares subir&iacute;an solo uno o dos parlamentarios, pero Vox lograr&iacute;a incorporar cuatro o cinco asientos m&aacute;s. El peor parado, seg&uacute;n las encuestas, ser&aacute; el PSOE encabezado por la exministra Pilar Alegr&iacute;a, que se quedar&iacute;a en una horquilla de entre 17 y 19 parlamentarios. Jorge Azc&oacute;n ha descartado ya que Vox quiera entrar de nuevo en los gobiernos auton&oacute;micos porque, asegura, Vox &ldquo;se siente c&oacute;modo&rdquo; en la oposici&oacute;n pidiendo medidas &ldquo;que luego son pr&aacute;cticamente imposibles de cumplir&rdquo;: &ldquo;Si quisiera entrar no se hubiera ido&rdquo;, dijo el pasado lunes.              Castilla y Le&oacute;n constituy&oacute; el primer laboratorio de la convivencia de la extrema derecha en una coalici&oacute;n. Ma&ntilde;ueco tuvo que sentar en su ejecutivo a Juan Garc&iacute;a-Gallardo como vicepresidente precisamente por un error de c&aacute;lculo: convoc&oacute; elecciones para liberarse de Ciudadanos y acab&oacute; dando un poder in&eacute;dito a la extrema derecha. Una encuesta de La Nueva Cr&oacute;nica prev&eacute; que el PP pase de 31 a 29 procuradores, el PSOE descienda a 25 &mdash;de 28&mdash; y Vox pase de 13 a 19. La mayor&iacute;a absoluta de 41 procuradores ser&iacute;a inalcanzable para Ma&ntilde;ueco salvo que se siente a dialogar.              M&aacute;s lejos quedan las elecciones en Andaluc&iacute;a, previstas para verano, en las que Juan Manuel Moreno Bonilla tendr&aacute; que defender su mayor&iacute;a absoluta. El llamado CIS andaluz le da una horquilla entre 53 y 55 esca&ntilde;os, donde se sit&uacute;a la mayor&iacute;a absoluta, frente a los 58 que tiene ahora. El PSOE de Mar&iacute;a Jes&uacute;s Montero tocar&iacute;a fondo con entre 25 y 28 diputados frente a los 30 actuales. Y la extrema derecha, si los pron&oacute;sticos se cumplen, cantar&iacute;a bingo con otra subida con la que pisar&iacute;a los talones a los socialistas con entre 19 y 22 esca&ntilde;os.              Entre la Espa&ntilde;a pol&iacute;tica de verano de 2024 y la de invierno de 2025 hay cinco ejecutivos menos con Vox, pero un PP cada vez m&aacute;s mimetizado con los ultras y un discurso que ha permeado. Si en junio del a&ntilde;o pasado la inmigraci&oacute;n era el noveno problema para los espa&ntilde;oles, seg&uacute;n el CIS, en diciembre de 2025 es el cuarto. Ha llegado a ser el primero, superando a los problemas econ&oacute;micos. Lejos queda la &eacute;poca en la que estaba muy por encima la preocupaci&oacute;n por las desigualdades de g&eacute;nero y las diferencias de clase.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/vox-rentabiliza-salida-gobiernos-autonomicos-pp-pese-polemicas-internas_1_12866056.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
