<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Una sentencia que declara falsas autónomas a seis ginecólogas pone contra las cuerdas a la sanidad privada</title>
</head>
<body>
<h1>Una sentencia que declara falsas autónomas a seis ginecólogas pone contra las cuerdas a la sanidad privada</h1>

<p>La condena afecta al hospital de Pozuelo de Quirón, aunque varias fuentes señalan un aumento de las inspecciones de trabajo en el sector, donde es muy frecuente contratar a médicos como autónomos  El Gobierno de Ayuso paga a los hospitales de Quirón el doble de lo presupuestado en 4 años          El Tribunal Superior de Justicia de Madrid acaba de sentenciar que seis ginec&oacute;logas del Hospital Universitario Quir&oacute;nsalud Madrid son falsas aut&oacute;nomas, como concluy&oacute; la Inspecci&oacute;n de Trabajo en 2021. La condena, que a&uacute;n no es firme, afecta a la empresa con la que Quir&oacute;n subcontrata el &aacute;rea de Ginecolog&iacute;a y Obstetricia (Onginex SL), en manos del jefe de servicio de esta especialidad, a la que la Seguridad Social exige las cotizaciones sociales impagadas por estas empleadas. Pero tambi&eacute;n a Quir&oacute;n, como responsable solidario.               La resoluci&oacute;n judicial es adem&aacute;s muy relevante para todo el sector, indican m&uacute;ltiples fuentes, dado el elevado uso de contratos mercantiles a m&eacute;dicos en la sanidad privada, que en los &uacute;ltimos a&ntilde;os est&aacute; siendo objeto cada vez de m&aacute;s inspecciones de trabajo.&nbsp;              Este caso alcanza a una de las principales compa&ntilde;&iacute;as del sector sanitario privado, Quir&oacute;nsalud, y a uno de sus mayores hospitales en la Comunidad de Madrid y en Espa&ntilde;a, el situado en Pozuelo de Alarc&oacute;n. Fuentes consultadas por este medio indican que este mismo esquema de contratos mercantiles a profesionales sanitarios que la Inspecci&oacute;n y dos tribunales han considerado irregular se replica en otras especialidades del mismo hospital y en otros centros de Quir&oacute;n, que se mantienen en vilo ante este proceso judicial.              elDiario.es ha tratado de recabar la versi&oacute;n de Onginex y su administrador &uacute;nico, el jefe de servicio de Ginecolog&iacute;a y Obstetricia del hospital de Pozuelo, sin respuesta. Preguntada Quir&oacute;n sobre este caso y su modelo laboral, en la compa&ntilde;&iacute;a han declinado responder y se han limitado a indicar que van a recurrir la sentencia.              Este paso puede tener una gran repercusi&oacute;n. De prosperar el recurso, el Tribunal Supremo analizar&aacute; el caso y, si entra al fondo del conflicto laboral, sentar jurisprudencia para estos contratos mercantiles de m&eacute;dicos. La Seguridad Social, que actu&oacute; de oficio en este proceso judicial para exigir la liquidaci&oacute;n de cuotas, tampoco ha respondido a este medio.&nbsp;     Atenci&oacute;n 24 horas, honorarios impuestos y exclusividad&nbsp;         La sentencia desgrana el modelo de subcontrataci&oacute;n del servicio de Ginecolog&iacute;a y Obstetricia del Hospital Universitario Quir&oacute;nsalud Madrid de los &uacute;ltimos 20 a&ntilde;os. El Grupo Hospitalario Quir&oacute;n subcontrat&oacute; en 2006 esta especialidad al profesional designado como jefe de servicio, &ldquo;comprometi&eacute;ndose el m&eacute;dico especialista contratante a realizar, con sus medios y organizaci&oacute;n, en toda su amplitud&rdquo;. En 2018, se renov&oacute; el contrato de subcontrataci&oacute;n, a trav&eacute;s entonces de una empresa de la que el jefe de Ginecolog&iacute;a &ndash;todav&iacute;a hoy en el cargo&ndash; es administrador &uacute;nico, que se denomina Onginex SL.&nbsp;              Los contratos estipulan que el responsable de la subcontrataci&oacute;n ten&iacute;a que atender a los pacientes de Quir&oacute;n &ldquo;con sus propios medios y criterios de organizaci&oacute;n, sin relaci&oacute;n de dependencia respecto a la estructura jer&aacute;rquica y disciplinaria de Quir&oacute;n, en r&eacute;gimen de exclusividad&rdquo;. Tambi&eacute;n que &ldquo;contratar&aacute; por su cuenta y a su cargo al personal facultativo m&eacute;dico y bi&oacute;logo de reconocida capacidad y experiencia profesional&rdquo; para garantizar el servicio de Ginecolog&iacute;a y Obstetricia del hospital. Estos profesionales tambi&eacute;n est&aacute;n sometidos &ldquo;a las mismas obligaciones y deberes&rdquo; que Quir&oacute;n se&ntilde;ala en el contrato con el responsable del servicio, aunque en el caso de la exclusividad se recoge que pueden trabajar en la sanidad p&uacute;blica.&nbsp;              El contrato de subcontrataci&oacute;n obliga a que el servicio se realizar&aacute; en &ldquo;los locales y dependencias se&ntilde;alados por Quir&oacute;n&rdquo;, comprometi&eacute;ndose cubrir la especialidad de forma continuada y &ldquo;presencial durante las veinticuatro horas del d&iacute;a&rdquo;, as&iacute; como &ldquo;domingos, festivos y &eacute;poca de vacaciones&rdquo;. &ldquo;Si fuera necesario&rdquo;, el contrato contempla que se disponga &ldquo;de un sistema de localizaci&oacute;n propia&rdquo; para los m&eacute;dicos a cargo del jefe de servicio. Las dos partes fijan los honorarios que deber&aacute; pagar Quir&oacute;n por la prestaci&oacute;n de esta especialidad, con una suma anual fija y otros porcentajes seg&uacute;n el tipo de asistencia sanitaria, como los partos.&nbsp;              A partir de este marco, el jefe de servicio de Ginecolog&iacute;a y Obstetricia contrat&oacute; como aut&oacute;nomas a trav&eacute;s de su empresa Onginex a estas seis sanitarias para trabajar en el Hospital Universitario situado en Pozuelo en distintas fechas entre 2012 y 2016, relata la sentencia. Algunas de ellas siguen en activo, seg&uacute;n la p&aacute;gina web del hospital.&nbsp;              Los contratos con las ginec&oacute;logas obligan a prestar &ldquo;la totalidad de los actos m&eacute;dicos y quir&uacute;rgicos requeridos por los pacientes de Quir&oacute;n Madrid en la especialidad de Obstetricia y Ginecolog&iacute;a&rdquo;, lo que supone &ldquo;la cobertura facultativa de forma presencial durante 24 horas&rdquo;, la exclusividad &ndash;salvo para actividades de formaci&oacute;n, investigaci&oacute;n y divulgaci&oacute;n m&eacute;dica, y la sanidad p&uacute;blica&ndash; y se autoriza &ldquo;a incluir su nombre en el cuadro facultativo o gu&iacute;as m&eacute;dicas&rdquo; que publican las mutuas, las entidades aseguradoras y otras publicaciones del Grupo Quir&oacute;n.&nbsp;              Tambi&eacute;n se plasman los honorarios que recibir&aacute;n las sanitarias: unos porcentajes por las asistencias realizadas (desde cirug&iacute;as a consultas y ecograf&iacute;as, entre otras) y una cuant&iacute;a fija por las guardias de 24 horas.&nbsp;              La legalidad de estos contratos mercantiles entre Onginex y las sanitarias son los que examin&oacute; la Inspecci&oacute;n de Trabajo y los dos tribunales por los que ha pasado el caso, el juzgado de lo Social n&uacute;mero 23 de Madrid y el TSJ de la regi&oacute;n. Todos ellos concluyen que no se trata de trabajadoras independientes, sino en realidad de empleadas que deber&iacute;an haber estado contratadas laboralmente por Onginex SL.                               “La materialización del servicio le vienen impuesta a los profesionales contratados que no pueden alterarlas, mediatizarlas, modificarlas o negarlas”                         Aunque la l&iacute;nea entre la relaci&oacute;n laboral y la mercantil a veces es compleja de determinar, por cierta autonom&iacute;a e independencia de algunos profesionales en el desempe&ntilde;o de sus tareas, los magistrados del TSJ madrile&ntilde;o coinciden en que las ginec&oacute;logas no son verdaderamente aut&oacute;nomas. Argumentan que la subcontrataci&oacute;n de la Ginecolog&iacute;a y Obstetricia entre Quir&oacute;n y Onginex establece determinadas condiciones &ldquo;que se asumen voluntariamente por ambas partes porque tienen facultad y dominio para hacerlo, pero tales circunstancias, cuando se refieren a la materializaci&oacute;n del servicio, les vienen impuestas a los profesionales contratados que no pueden alterarlas, mediatizarlas, modificarlas o negarlas&rdquo;. Desde la exclusividad, la garant&iacute;a de prestaci&oacute;n del servicio de 24 horas, el lugar y los medios de trabajo, que facilitan entre Quir&oacute;n y Onginex.&nbsp;              La empresa Onginex intent&oacute; justificar ante los tribunales que las ginec&oacute;logas se &ldquo;auto-organizaban&rdquo; de manera independiente a trav&eacute;s de un grupo de WhatsApp, en el que hablaban de cambios de turnos, vacaciones y sus agendas, entre otras cosas. Los magistrados responden que, &ldquo;aunque pueda aparentar otra cosa&rdquo;, este chat es &ldquo;una evidencia m&aacute;s del v&iacute;nculo dependiente&rdquo; con Onginex ya que &ldquo;tiene lugar en ejecuci&oacute;n del compromiso de prestaci&oacute;n de servicios las 24 horas del d&iacute;a&rdquo; y &ldquo;no puede obviarse que es el administrador y socio &uacute;nico de Onginex que, adem&aacute;s, act&uacute;a como Jefe del Servicio de Ginecolog&iacute;a y Obstetricia&rdquo; quien &ldquo;impone la prestaci&oacute;n de 24 horas del d&iacute;a y determina con los profesionales el servicio personal de cada uno de ellos&rdquo;.              Sobre la retribuci&oacute;n, por ejemplo, el TSJ subraya que &ldquo;viene impuesta por Onginex en cuanto esa es la que ha pactado con IDCQ Hospitales y Sanidad&rdquo;, filial del grupo Quir&oacute;n, y por ello &ldquo;los profesionales no pueden alterar esa percepci&oacute;n porque no tienen el dominio sobre lo pactado&rdquo;. &ldquo;Y lo percibido por Quir&oacute;n, adem&aacute;s, es lo pactado con los clientes (Mutuas, Aseguradoras, particulares y Servicio P&uacute;blico de Salud o, en su caso, los clientes privados) lo que aleja todav&iacute;a m&aacute;s al profesional de la libertad de fijar la retribuci&oacute;n&rdquo;, sostienen los jueces.&nbsp;              &ldquo;Colof&oacute;n de todo lo expuesto, tal y como hemos ido expresando, es que el v&iacute;nculo entre Onginex y los profesionales es de naturaleza y car&aacute;cter laboral&rdquo;, concluyen los jueces, que confirman la sentencia de instancia y rechazan los recursos de Onginex y de Quir&oacute;n, que es responsable solidaria. Es decir, que en caso de sentencia firme y que la empresa del jefe de Ginecolog&iacute;a no pudiera sufragar las cotizaciones sociales que le reclama la Seguridad Social (cuya cuant&iacute;a no figura en la resoluci&oacute;n judicial), ser&iacute;a el Grupo Quir&oacute;n el que tendr&iacute;a que abonar ese dinero a las arcas p&uacute;blicas.&nbsp;     Los m&eacute;dicos &ldquo;aut&oacute;nomos&rdquo;, claves en la sanidad privada&nbsp;         Los contratos mercantiles a m&eacute;dicos especialistas en la sanidad privada son &ldquo;muy frecuentes&rdquo;, responden los responsables de esta &aacute;rea en los sindicatos Amyts, UGT y CCOO. &ldquo;Algunos son verdaderos aut&oacute;nomos&rdquo;, precisa Teresa Benavides, de UGT, especialmente profesionales de renombre y agendas propias, muchas veces con plaza en la sanidad p&uacute;blica y que atienden tambi&eacute;n a sus pacientes en cl&iacute;nicas privadas. &ldquo;Pero muchos acuerdos esconden en realidad relaciones de dependencia&rdquo;, matiza Jes&uacute;s Vargas, responsable de sanidad privada en CCOO, como ha resuelto esta sentencia.              Algunos hospitales privados han ido reduciendo los contratos mercantiles y &ldquo;laboralizando servicios y especialidades&rdquo;, explica Eloy Cebri&aacute;n, responsable de sanidad privada de Amyts, pero reconoce que a&uacute;n se da esta figura en muchos centros, pese a que los sindicatos no disponen de cifras al respecto. &ldquo;No podemos decir un porcentaje de aut&oacute;nomos, falta mucha transparencia por parte de las empresas&rdquo;, coincide Jes&uacute;s Vargas.&nbsp;              elDiario.es ha preguntado sobre el uso de estos contratos mercantiles a sanitarios a las principales empresas de la sanidad privada &ndash;Quir&oacute;n, Vithas, HM hospitales y Sanitas&ndash;, pero han declinado responder y han remitido a la patronal del sector, ASPE. La organizaci&oacute;n empresarial, sin embargo, lamenta no poder facilitar la informaci&oacute;n a este medio, ya que &ldquo;se trata de datos que dependen directamente de cada centro sanitario y forman parte de su gesti&oacute;n interna&rdquo;. &ldquo;ASPE no dispone de cifras propias ni puede ofrecer estimaciones, ni siquiera de car&aacute;cter aproximado&rdquo;, sostiene la patronal de la sanidad privada.&nbsp;              La asociaci&oacute;n de aut&oacute;nomos UPTA cifr&oacute; el a&ntilde;o pasado &ldquo;en 60.000 los falsos aut&oacute;nomos sanitarios&rdquo;, una situaci&oacute;n de fraude masivo que sigue denunciando en la actualidad su presidente, Eduardo Abad. UPTA pone el acento en el gran aumento de aut&oacute;nomos en los &uacute;ltimos a&ntilde;os en el sector sanitario, de los m&aacute;s pronunciados por ramas de actividad. Su n&uacute;mero ha aumentado en cerca de 20.000 personas desde 2022, un crecimiento del 14%, hasta un total de casi 141.500 aut&oacute;nomos sanitarios. Las cifras de trabajadores asalariados en actividades sanitarias se han incrementado en la mitad en el mismo periodo, un 7%, hasta rozar un total de 1,2 millones de trabajadores de alta.&nbsp;              En los &uacute;ltimos a&ntilde;os, la Inspecci&oacute;n de Trabajo ha aumentado sus actuaciones en la sanidad privada, confirman varias fuentes, como el Colegio de M&eacute;dicos de Madrid, lo que est&aacute; desincentivando cada vez m&aacute;s el uso de contratos mercantiles. &ldquo;El problema estriba en que no existe seguridad jur&iacute;dica ni para quien contrata ni para el contratado&rdquo;, considera Carlos Hern&aacute;ndez Mart&iacute;nez-Campello, jefe de Asesor&iacute;a Jur&iacute;dica del Colegio de M&eacute;dicos. &ldquo;Determinar si estamos ante una relaci&oacute;n laboral, o no, se define por los indicios de cada caso concreto, en los que hay que identificar si existen o no rasgos de dependencia y ajenidad. El propio Tribunal Supremo tiene reconocido que ambos &rdquo;son conceptos de un nivel de abstracci&oacute;n bastante elevado&ldquo;, a&ntilde;ade Mart&iacute;nez-Campello.              Desde los sindicatos reconocen que &ldquo;hay muy pocas denuncias&rdquo; de los sanitarios de este tipo de contrato. Por un lado, porque hay muchos profesionales a los que les compensa econ&oacute;micamente un contrato como aut&oacute;nomos, porque &ldquo;ganan m&aacute;s dinero&rdquo;, indican fuentes del sector. En el Colegio de M&eacute;dicos tambi&eacute;n sostienen que &ldquo;est&aacute; muy extendida la voluntad de los profesionales de preferir prestar sus servicios profesionales en distintos sitios sin someterse a la organizaci&oacute;n, estructura e instrucciones derivadas de una relaci&oacute;n laboral por cuenta ajena (ejercicio liberal de la profesi&oacute;n)&rdquo;. Adem&aacute;s, el organismo recuerda que hay &ldquo;un evidente ahorro de costes para quien contrata&rdquo; con esta modalidad mercantil. Es decir, para las empresas.               En CCOO matizan que hay &ldquo;diferentes escalafones&rdquo; entre los profesionales sanitarios y, si bien algunos prefieren estos contratos como aut&oacute;nomos y los exigen, especialmente los que tienen m&aacute;s estatus y poder de negociaci&oacute;n sobre sus honorarios con las empresas, hay otro colectivo de sanitarios que se ven abocados a ser aut&oacute;nomos sin quererlo. &ldquo;Y esto desencadena una falta de derechos laborales de los profesionales&rdquo;, explica Jes&uacute;s Vargas, como la no remuneraci&oacute;n en vacaciones. En estos casos, a veces tampoco se denuncia la situaci&oacute;n, por miedo a la repercusi&oacute;n y quedar se&ntilde;alado entre los profesionales, indican fuentes sindicales.&nbsp;              Aunque hay alguna otra resoluci&oacute;n judicial en los &uacute;ltimos a&ntilde;os de sanitarios falsos aut&oacute;nomos en Quir&oacute;n y en otras empresas, sobre todo a ra&iacute;z de denuncias individuales, esta nueva sentencia &ldquo;es muy relevante&rdquo; por desmontar la legalidad del modus operandi de una especialidad de un gran hospital, que pertenece a una gran empresa y a ra&iacute;z de las pesquisas de la Inspecci&oacute;n de Trabajo, indican fuentes sindicales. Un espejo en el que pueden reflejarse muchas otras compa&ntilde;&iacute;as, con la mirada puesta en la futura resoluci&oacute;n del Tribunal Supremo.&nbsp;</p>

<hr>
<p><strong>Fuente original:</strong>
<a href="https://www.eldiario.es/economia/sentencia-declara-falsas-autonomas-seis-ginecologas-pone-cuerdas-sanidad-privada_1_12857105.html" target="_blank" rel="noopener">Consultar noticia original</a>
</p>

<p><em>Artículo generado automáticamente el 21/12/2025</em></p>
</body>
</html>
