
<!DOCTYPE html>
<html lang="es">
<head>
  <meta charset="UTF-8">
  <title>El Supremo ejecuta la condena de García Ortiz y deja en manos de la nueva fiscal general su posible expulsión de la carrera</title>
</head>
<body>
  <h1>El Supremo ejecuta la condena de García Ortiz y deja en manos de la nueva fiscal general su posible expulsión de la carrera</h1>

  <h2>Noticia</h2>
  <p><p><img alt="El Supremo ejecuta la condena de García Ortiz y deja en manos de la nueva fiscal general su posible expulsión de la carrera" height="675" src="https://static.eldiario.es/clip/6897e681-766b-4d8c-b832-9470b01b4510_16-9-discover-aspect-ratio_default_0.jpg" width="1200" /></p><div class="subtitles"><p class="subtitle">La Sala de lo Penal exige al ex fiscal general el pago de 10.000 euros a González Amador y los 7.200 euros de multa, que saldrán de la fianza que ya consignó antes del juicio, y envía su condena a la Fiscalía "a los efectos oportunos"</p><p class="subtitle">“No era un secreto”: el Supremo rebaja los lamentos de la pareja de Ayuso sobre la publicación de su confesión</p></div><p class="article-text">
        El Tribunal Supremo ha ejecutado <a class="link" href="https://www.eldiario.es/politica/supremo-condena-fiscal-general-multa-7-200-euros-anos-inhabilitacion-filtracion-correo-pareja-ayuso_1_12773048.html" target="_blank">la condena de &Aacute;lvaro Garc&iacute;a Ortiz</a> a dos a&ntilde;os de inhabilitaci&oacute;n para ser fiscal general del Estado. Un movimiento de la Sala de lo Penal que incluye la obligaci&oacute;n de pagar una multa de 7.200 euros y abonar una indemnizaci&oacute;n de 10.000 euros a la pareja de Isabel D&iacute;az Ayuso &ndash;que saldr&aacute; de <a class="link" href="https://www.eldiario.es/politica/fianza-150-000-euros-ultima-estridencia-hurtado-juicio-fiscal-general_1_12595598.html" target="_blank">la fianza que ya consign&oacute;</a> hace meses&ndash; y, en la pr&aacute;ctica, pasa la pelota al tejado de la nueva fiscal general, Teresa Peramato: ahora la Fiscal&iacute;a tendr&aacute; que decidir si esta condena implica la expulsi&oacute;n de &Aacute;lvaro Garc&iacute;a Ortiz de la Fiscal&iacute;a. 
    </p><p class="article-text">
        El Supremo consider&oacute; que Garc&iacute;a Ortiz o alguien de su &ldquo;entorno&rdquo; filtraron un correo del abogado de Alberto Gonz&aacute;lez Amador a la prensa, adem&aacute;s de difundir su confesi&oacute;n de fraude fiscal en una nota de prensa. Su condena implic&oacute; una inhabilitaci&oacute;n de dos a&ntilde;os para ejercer como fiscal general &ndash;cargo que &eacute;l mismo abandon&oacute; d&iacute;as despu&eacute;s&ndash;, el pago de la <a class="link" href="https://www.eldiario.es/politica/fianza-150-000-euros-ultima-estridencia-hurtado-juicio-fiscal-general_1_12595598.html" target="_blank">multa y la indemnizaci&oacute;n</a>, pero dejaba una puerta abierta: si el reglamento interno de la Fiscal&iacute;a implica que tambi&eacute;n perder&aacute; su condici&oacute;n de fiscal. 
    </p><p class="article-text">
        La sentencia explic&oacute; de forma expresa que no se pronunciaba sobre esa posibilidad, aunque destacaba que ce&ntilde;ir su condena a la inhabilitaci&oacute;n para ejercer como fiscal general era ajustada a la gravedad de los hechos. El <a class="link" href="https://www.eldiario.es/politica/claves-condena-fiscal-general-tendra-puesto-futuro-fiscalia-queda-aire_1_12783818.html" target="_blank">reglamento de la Fiscal&iacute;a</a> explica que un fiscal condenado por delito doloso perder&aacute; esa condici&oacute;n, pero abre la puerta a que no sea expulsado y solo suspendido temporalmente si su condena, como en este caso, es inferior a seis meses de prisi&oacute;n. 
    </p><p class="article-text">
        El auto de ejecuci&oacute;n, adem&aacute;s de instar a la ejecuci&oacute;n de su inhabilitaci&oacute;n y el pago de la parte econ&oacute;mica de su condena, pone la sentencia en conocimiento formal de la Fiscal&iacute;a General &ldquo;a los efectos oportunos&rdquo;. Ahora ser&aacute; <a class="link" href="https://www.eldiario.es/temas/teresa-peramato/" target="_blank">Teresa Peramato</a>, la nueva fiscal general que tom&oacute; posesi&oacute;n hace pocos d&iacute;as, la que decida el futuro de &Aacute;lvaro Garc&iacute;a Ortiz. 
    </p><p class="article-text">
        El caso est&aacute; pendiente de que la Abogac&iacute;a del Estado presente un incidente de nulidad para, una vez sea previsiblemente rechazado, la causa ponga rumbo al Tribunal Constitucional. Los servicios legales del Estado que defienden a Garc&iacute;a Ortiz trabajan en un recurso de amparo para apoyarse en el voto particular de las magistradas Susana Polo y Ana Ferrer y denunciar que tanto la instrucci&oacute;n del juez &Aacute;ngel Hurtado como su condena ha vulnerado sus derechos fundamentales. 
    </p></p>

  <h2>Información adicional</h2>
  <p>El lector puede interpretar los hechos directamente a partir de la noticia. Se omiten juicios o opiniones de la plataforma.</p>

  <p><a href="https://www.eldiario.es/politica/supremo-ejecuta-condena-garcia-ortiz-deja-manos-nueva-fiscal-general-posible-expulsion-carrera_1_12852034.html">Fuente original</a></p>
  <p><em>Publicado automáticamente el 2025-12-17</em></p>
</body>
</html>
