<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Feijóo asume gobiernos "proporcionales" con Vox: "Intentaremos en solitario; si no, debemos conseguir acuerdos"</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">29/12/2025</span>
    <h2>Feijóo asume gobiernos "proporcionales" con Vox: "Intentaremos en solitario; si no, debemos conseguir acuerdos"</h2>
    <p>El líder del PP dibuja una España catastrófica en el 2025, que ha definido como el año del "colapso del 'sanchismo", aunque no ha mencionado ni unas hipotéticas elecciones ni ha planteado que vaya a dar el paso de presentar una moción de censura para la que sigue sin apoyos mientras señala a Abascal por "mirarse el ombligo"Feijóo insiste en que estuvo informado en tiempo real en la dana pese a que no contactó con Mazón hasta las 20 horas         El l&iacute;der del PP, Alberto N&uacute;&ntilde;ez Feij&oacute;o, cierra 2025 consciente de que su empuje electoral y la ca&iacute;da del PSOE no permite a su partido deshacerse de Vox. Feij&oacute;o no quiere gobernar con la &ldquo;derecha radical&rdquo;, en sus propias palabras. Pero lo har&aacute; si eso le permite mantener el poder auton&oacute;mico o lograr, a la segunda, el Gobierno central de un pa&iacute;s que el jefe de la oposici&oacute;n ha mostrado al borde del colapso generalizado en su balance del a&ntilde;o que est&aacute; a punto de expirar: &ldquo;Los esc&aacute;ndalos, la corrupci&oacute;n y el mal funcionamiento del gobierno repercuten directamente en la vida de los espa&ntilde;oles, en nuestra econom&iacute;a, en las infraestructuras, en los servicios p&uacute;blicos y en la credibilidad internacional de nuestro pa&iacute;s&rdquo;.              &ldquo;Espa&ntilde;a es el mejor pa&iacute;s del mundo&rdquo;, ha dicho Feij&oacute;o nada m&aacute;s arrancar su intervenci&oacute;n en la renovada planta segunda de la sede nacional del PP en la madrile&ntilde;a calle de G&eacute;nova. Frente a buena parte de su Comit&eacute; de Direcci&oacute;n, el l&iacute;der de la oposici&oacute;n ha desgranado en 10 puntos el &ldquo;colapso del 'sanchismo&rdquo; que, en su opini&oacute;n, se ha producido en este 2025. Un &ldquo;colapso&rdquo; que no le invita a pensar en que se vayan a celebrar elecciones ni a plantear una moci&oacute;n de censura.              Feij&oacute;o no parece dispuesto a activar el &uacute;nico mecanismo legal que tiene en su mano para provocar la ca&iacute;da del presidente del Gobierno, Pedro S&aacute;nchez. Y eso que el l&iacute;der del PP ha desglosado 10 motivos del &ldquo;colapso&rdquo; total del pa&iacute;s. El primero, el parlamentario, que impide a S&aacute;nchez sacar leyes o aprobar al menos unos Presupuestos Generales del Estado en toda la legislatura.               &ldquo;Se ha certificado que S&aacute;nchez ha perdido los apoyos para seguir&rdquo;, ha dicho. &ldquo;Solo este primer fracaso ser&iacute;a suficiente para convocar unas elecciones generales&rdquo;. Feij&oacute;o ha obviado que los problemas parlamentarios del Gobierno no se han traducido en una mayor&iacute;a alternativa aglutinada en torno a &eacute;l. Ni siquiera ante problemas tan graves como el de la vivienda que, ha dicho, ha pasado de &ldquo;no estar entre los 15 primeros&rdquo; a ser &ldquo;el primero&rdquo;.               &ldquo;No tiene ideas para abordar un problema que ha creado y que est&aacute; agravando&rdquo;, ha dicho. Feij&oacute;o ha recitado otros problemas del Gobierno: desde el &ldquo;apag&oacute;n&rdquo;, que fue provocado &ldquo;por el fanatismo del Gobierno&rdquo;. El l&iacute;der del PP ha pedido &ldquo;modificar la pol&iacute;tica energ&eacute;tica&rdquo; y prolongar la vida de la centrales nucleares.              Feij&oacute;o ha criticado adem&aacute;s la pol&iacute;tica migratoria, la supuesta falta de peso de Espa&ntilde;a en el &aacute;mbito internacional por la &ldquo;progresiva desconfianza&rdquo; que, ha dicho, el pa&iacute;s genera en los socios, lo que quedar&iacute;a refrendado por la &ldquo;p&eacute;rdida de presencia en reuniones sobre seguridad de la UE y Ucrania&rdquo;. En este sentido, Feij&oacute;o ha acusado al Gobierno de perder una &ldquo;gran oportunidad&rdquo; con los fondos europeos, aunque ha recurrido a datos de ejecuci&oacute;n de diciembre de 2024 para acusar al Ejecutivo de haber ejecutado solo el &ldquo;19,5%&rdquo; del dinero de los Next Generation y de haber destinado el dinero preferentemente al sector p&uacute;blico.              El jefe de la oposici&oacute;n ha se&ntilde;alado tambi&eacute;n que el Gobierno ha &ldquo;arrebatado la esperanza&rdquo; a &ldquo;los j&oacute;venes&rdquo;. &ldquo;Sin vivienda, sin trabajo, sin oportunidades&rdquo;, ha resumido, &ldquo;S&aacute;nchez ha condenado a una generaci&oacute;n a la precariedad vital y emocional&rdquo;. En el mismo sentido, Feij&oacute;o ha se&ntilde;alado que &ldquo;el empobrecimiento&rdquo; de las familias &ldquo;es constante&rdquo;, con incrementos elevados de los precios y las &ldquo;rentas reales estancadas en niveles de 2019&rdquo;.              La &ldquo;falta&rdquo; de protecci&oacute;n a las mujeres y una &ldquo;corrupci&oacute;n imposible de abarcar&rdquo; cierran el cuadro dibujado por el l&iacute;der del PP.     Sin di&aacute;logo con Abascal, que se mira &ldquo;el ombligo&rdquo;         Ante este panorama, Feij&oacute;o no ha aventurado qu&eacute; ocurrir&aacute; en 2026. No ha asegurado que la legislatura est&eacute; pr&oacute;xima a su final, como s&iacute; ha hecho en otras ocasiones, no ha exigido elecciones generales ni, de forma directa o indirecta, el apoyo de los socios del Gobierno a una posible moci&oacute;n de censura.              Feij&oacute;o ha dicho que quiere dar tiempo al l&iacute;der de Vox para que asuma el resultado de Extremadura. Que &ldquo;cristalicen&rdquo; los votos y &ldquo;que cada uno sepa cu&aacute;l es su situaci&oacute;n&rdquo;.              El PP est&aacute; enfrascado en la gymkana electoral que G&eacute;nova plane&oacute; para el final de 2025 y la primera mitad del a&ntilde;o que viene. Pero pese al repunte electoral de Mar&iacute;a Guardiola en Extremadura, Feij&oacute;o no logra deshacerse del lastre comunicativo y estrat&eacute;gico que les supone Vox, tal y como reconocen en su equipo.              Feij&oacute;o ha asegurado que todav&iacute;a no ha hablado con el l&iacute;der de la extrema derecha, Santiago Abascal, sobre las recientes elecciones auton&oacute;micas. El l&iacute;der del PP ha vuelto a reclamar &ldquo;proporcionalidad&rdquo; en la consolidaci&oacute;n parlamentaria de los resultados en Extremadura. &ldquo;Hay un partido que gan&oacute; las elecciones contundentemente, una victoria inapelable del PP y una derrota inapelable del se&ntilde;or S&aacute;nchez&rdquo;, ha dicho. &ldquo;Es inaudito que el centro derecha y la derecha m&aacute;s radical tengan el 60% de los votos&rdquo;, ha asegurado.              Pero en el PP no tienen claro que Vox vaya a apoyar a Mar&iacute;a Guardiola tras una bronca campa&ntilde;a en la que Abascal puso sobre la mesa que podr&iacute;a llegar a exigir la cabeza de la hoy presidenta auton&oacute;mica en funciones. Pese a los esfuerzos de Feij&oacute;o en explicar que la dependencia aritm&eacute;tica del PP es menor, ya que no necesita el 's&iacute;' de Vox, solo la abstenci&oacute;n, la realidad es que el fantasma de la repetici&oacute;n electoral sobrevuela las negociaciones postelectorales.              Algo que ser&iacute;a &ldquo;una falta de respeto a los extreme&ntilde;os&rdquo;, en palabras de Feij&oacute;o, &ldquo;y ser&iacute;a responsabilidad de aquellos partidos que no garantizan los resultados&rdquo;, y &ldquo;que no son respetuosos con la gente y que se miran el ombligo de sus intereses partidarios que comparados con los de la gente, son absolutamente secundario&rdquo;.              Feij&oacute;o sostiene que &ldquo;el 60% de los extreme&ntilde;os&rdquo; eligieron al PP para presidir la comunidad, sumando as&iacute; los votos de Vox a los propios. A&uacute;n as&iacute;, ha dicho que &ldquo;el PP necesitar&aacute; el apoyo de Vox para mantener la estabilidad&rdquo; en Extremadura. Y ha anticipado que lo mismo podr&iacute;a pasar en las pr&oacute;ximas citas: Arag&oacute;n (febrero), Castilla y Le&oacute;n (marzo) y Andaluc&iacute;a (primavera).              El presidente andaluz, Juan Manuel Moreno, asumi&oacute; la semana pasada que tiene muy dif&iacute;cil mantener su mayor&iacute;a absoluta. Y pidi&oacute; meter a Vox en los gobiernos para propiciar que &ldquo;asuman responsabilidades, se desgasten y demuestren que sus pol&iacute;ticas no son viables&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/feijoo-asume-gobiernos-proporcionales-vox-intentaremos-solitario-si-no-debemos-acuerdos_1_12875147.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
