<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>"Como nos pongan la etiqueta del trato machista va a haber un lío": el audio del dirigente del PP de Guardiola intentando tapar un caso de acoso</title>
</head>
<body>
<h1>"Como nos pongan la etiqueta del trato machista va a haber un lío": el audio del dirigente del PP de Guardiola intentando tapar un caso de acoso</h1>

<p>El PP intenta desacreditar a la edil de Navalmoral tras ignorar sus alertas por trato machista durante mesesInvestigación - El PP extremeño ocultó la denuncia de una concejala por el “trato machista” de su alcalde: “Aguanta, ya sabes cómo es”          De la inacci&oacute;n al ataque. El PP extreme&ntilde;o ha negado este jueves haber ocultado las denuncias internas de la concejala de Navalmoral de la Mata contra el alcalde por &ldquo;trato machista&rdquo; y &ldquo;abuso de poder&rdquo;, e incluso ha asegurado desconocer la situaci&oacute;n que Paula Gonz&aacute;lez Morato llevaba meses atravesando sin que su partido la atajara.              Sin embargo, el audio que el portavoz regional del PP, Jos&eacute; &Aacute;ngel S&aacute;nchez Juli&aacute;, env&iacute;o a la concejala evidencia que la direcci&oacute;n del partido, tanto la regional como la provincial, conoc&iacute;an el machismo de Enrique Hueso y hab&iacute;a preocupaci&oacute;n por c&oacute;mo pod&iacute;a afectar este asunto al partido si sal&iacute;a a la luz: &ldquo;Como nos pongan la etiqueta del trato machista va a haber un l&iacute;o&rdquo;, advierte S&aacute;nchez Juli&aacute; en un momento del audio de 21 segundos, que ha adelantado elDiario.es.              La direcci&oacute;n regional era plenamente consciente de la gravedad de los hechos que denunci&oacute; la entonces concejala de Infancia y Juventud y del &ldquo;riesgo pol&iacute;tico que conlleva&rdquo;. Por eso, el portavoz expresa su preocupaci&oacute;n porque las quejas trasciendan a la opini&oacute;n p&uacute;blica: &ldquo;Me preocupa much&iacute;simo la situaci&oacute;n de Navalmoral [...] porque aqu&iacute; al final alguien va a estallar&rdquo;, dice, e incluso admite en ese audio que la &ldquo;etiqueta&rdquo; de machista es letal para el partido, sobre todo ahora en el contexto de las elecciones en Extremadura.              S&aacute;nchez Juli&aacute; tambi&eacute;n explica que ha tenido que insistir 'Lau', (Laureano Le&oacute;n, presidente del PP de C&aacute;ceres) para que intervenga: &ldquo;Lau, no lo dejes, me preocupa much&iacute;simo la situaci&oacute;n [...] Si&eacute;ntate con &eacute;l [con el alcalde], porque hay que sentarse con &eacute;l y luego hay que sentarse con todo el mundo&rdquo;. Pero esa fue una promesa m&aacute;s sin cumplir que contribuy&oacute; al desenlace: la dimisi&oacute;n de la concejala el pasado 2 de diciembre despu&eacute;s de que tampoco obtuviera respuesta a una carta enviada a Mar&iacute;a Guardiola y a la direcci&oacute;n del PP en la que advert&iacute;a de que ya no pod&iacute;a aguantar m&aacute;s y expresaba su hast&iacute;o por recibir largas ante sus denuncias con mensajes como: &ldquo;Aguanta&rdquo;, &ldquo;Ya sabes c&oacute;mo es Enrique&rdquo;, &ldquo;Hablaremos con &eacute;l&rdquo;, &ldquo;Tomaremos medidas&rdquo;.     Dedicaci&oacute;n exclusiva         Tras la informaci&oacute;n publicada por elDiario.es, el PP ha intentado desacreditar a su exconcejala. El secretario general del PP extreme&ntilde;o, Abel Bautista,  ha negado que la c&uacute;pula del partido conociera la situaci&oacute;n meses antes de que estallara y ha acotado los tiempos a un margen de apenas 24 horas. Seg&uacute;n su versi&oacute;n, la direcci&oacute;n solo tuvo constancia oficial el pasado 1 de diciembre, cuando Gonz&aacute;lez Morato remiti&oacute; un escrito anunciando su salida del grupo municipal despu&eacute;s de que el partido rechazara sus &ldquo;demandas pol&iacute;ticas y laborales&rdquo;.              Para el PP, la denuncia por machismo es una &ldquo;cortina de humo&rdquo; que esconde un conflicto de intereses. Bautista ha detallado que la edil solicitaba tener dedicaci&oacute;n exclusiva como edil y ser incluida en las listas a la Asamblea de Extremadura por la provincia de C&aacute;ceres. &ldquo;Es lo &uacute;nico que conocemos como partido&rdquo;, ha zanjado el secretario general, subrayando que al no verse satisfechas estas peticiones, la concejala pas&oacute; a ser no adscrita en menos de un d&iacute;a.              Con la salida de Paula Gonz&aacute;lez Morato del grupo municipal el Gobierno local de Navalmoral se queda en minor&iacute;a, un golpe que el PP atribuye directamente a una maniobra para erosionar sus siglas a tres d&iacute;as de las elecciones.              Por su parte, el regidor moralo ha comparecido este jueves y ha tildado las acusaciones de &ldquo;rotundamente falsas&rdquo; y ha desafiado a la concejala a concretar los hechos: &ldquo;Se me acusa de machista, pero no se dice cu&aacute;l es la actitud. Que salga a decir cu&aacute;les son&rdquo;.              Hueso ha querido separar las discrepancias pol&iacute;ticas del equipo de gobierno de cualquier comportamiento abusivo y ha elevado el tono al desvelar una supuesta reuni&oacute;n de dirigentes del PSOE con la concejala en Navalmoral. Para el alcalde, esto confirma que la difusi&oacute;n de la noticia responde a un momento pol&iacute;tico concreto.              Hueso no se ha quedado ah&iacute; y ha anunciado que se reserva el derecho a interponer una querella por injurias al honor. &ldquo;Conmigo no todo vale&rdquo;, ha advertido ante los medios, a la vez que ha solicitado a su propio partido que abra un expediente informativo para esclarecer lo ocurrido y limpiar su nombre.              Este caso pone a prueba el discurso de &ldquo;tolerancia cero&rdquo; contra el machismo del que ha hecho bandera Mar&iacute;a Guardiola durante la campa&ntilde;a, especialmente tras el mitin del pasado s&aacute;bado en Navalmoral de la Mata, donde la presidenta extreme&ntilde;a y candidata del PP asegur&oacute; que no aceptar&iacute;a &ldquo;ni una lecci&oacute;n de feminismo&rdquo; de la izquierda.</p>

<hr>
<p><strong>Fuente original:</strong>
<a href="https://www.eldiario.es/extremadura/politica/pongan-etiqueta-trato-machista-haber-lio-audio-dirigente-pp-guardiola-intentando-tapar-caso-acoso_1_12855674.html" target="_blank" rel="noopener">Consultar noticia original</a>
</p>

<p><em>Artículo generado automáticamente el 2025-12-18</em></p>
</body>
</html>
