<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>El PSOE investigará una posible estafa de miles de euros por parte de Ábalos y Koldo García al cobrar gastos privados</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">31/12/2025</span>
    <h2>El PSOE investigará una posible estafa de miles de euros por parte de Ábalos y Koldo García al cobrar gastos privados</h2>
    <p>El informe encargado a dos profesores universitarios confirma que el partido pagó liquidaciones "notoriamente improcedentes", como una mariscada en La Chalana, menús infantiles o un hotel para la exsuegra del que fuera ministro de Transportes  El PSOE responde al 'caso Ábalos' con un informe que descarta financiación ilegal y acredita que los pagos en metálico iban apoyados en recibos          El PSOE encargar&aacute; un segundo informe para esclarecer si quien fue su secretario de Organizaci&oacute;n durante cuatro a&ntilde;os, Jos&eacute; Luis &Aacute;balos, y su 'mano derecha', Koldo Garc&iacute;a, enga&ntilde;aron al partido al solicitar el reembolso de gastos de restaurantes o viajes no vinculados con la formaci&oacute;n pol&iacute;tica. Los descuadres en algunos pagos en met&aacute;lico detectados por la Guardia Civil pusieron el foco sobre el m&eacute;todo utilizado por los socialistas para compensar los gastos de sus cargos y empleados. Esas sospechas han derivado en una investigaci&oacute;n de la Audiencia Nacional sobre todas las liquidaciones de gastos en siete a&ntilde;os que ha servido al PP para sembrar dudas sobre la financiaci&oacute;n de los socialistas.&nbsp;              En este contexto, el partido encarg&oacute; a dos profesores de la Universidad Aut&oacute;noma de Madrid un informe que concluye que el dinero con el que se abonaron esas liquidaciones en efectivo proced&iacute;a de la cuenta oficial del PSOE y que esos pagos en met&aacute;lico estaban respaldados por recibos. Sin embargo, el an&aacute;lisis tambi&eacute;n constata que el PSOE pag&oacute; algunos gastos &ldquo;improcedentes&rdquo;, lo que apunta a un cierto descontrol a la hora de autorizar los pagos en met&aacute;lico contra facturas. Entre esos abonos figuran mariscadas, men&uacute;s infantiles o un hotel para la exsuegra del que fuera ministro de Transportes.&nbsp;              El PSOE contratar&aacute; otro informe para analizar en profundidad todos los gastos que &Aacute;balos y Koldo Garc&iacute;a pasaron al partido &mdash;en ocasiones en nombre de otros miembros del equipo de Organizaci&oacute;n&mdash; para determinar si hay irregularidades. &ldquo;El PSOE no se ha financiado de manera irregular, pero ha habido gente que se ha aprovechado de la confianza que se deposit&oacute; en ellos y se ha confiado tanto como que, probablemente, tambi&eacute;n hayan robado del propio PSOE&rdquo;, afirm&oacute; este martes la ministra Diana Morant en una entrevista en TVE al ser preguntada sobre unos recibos que est&aacute;n en poder de la Audiencia Nacional.&nbsp;     Gastos &ldquo;notoriamente improcedentes&rdquo;         Este primer an&aacute;lisis realizado a petici&oacute;n del PSOE ha localizado algunos gastos llamativos o &ldquo;notoriamente improcedentes&rdquo;. Especialmente en el a&ntilde;o 2020, cuando una de cada cuatro comidas superaron el umbral de 60 euros por comensal que los autores del informe consideran el l&iacute;mite para no considerar que son gastos &ldquo;suntuarios o excesivos&rdquo;. Por contra, en los ejercicios de 2017, 2018 y 2019 son &ldquo;reducidos&rdquo; los gastos que superan el umbral de 60 euros por comensal.               El informe toma como referencia la cifra de 60 euros por comensal dado que la dieta de manutenci&oacute;n diaria para los funcionarios del Grupo A1 es de 53,54 euros. Esa cifra no ha sido actualizada desde 2005, por lo que los autores optan por redondearla a los 60 euros. El informe ha analizado &uacute;nicamente una muestra de 18 de las 190 hojas de liquidaciones de gastos que &Aacute;balos, Koldo Garc&iacute;a y el equipo de Organizaci&oacute;n pasaron al partido entre 2017 y 2020.&nbsp;              Entre esos gastos &ldquo;improcedentes&rdquo; destaca, por ejemplo, una factura de &ldquo;un men&uacute;&rdquo; en la marisquer&iacute;a La Chalana de Madrid por un importe de 332 euros. Adem&aacute;s, ese d&iacute;a se registraron otras dos facturas seguidas en el mismo d&iacute;a y en el mismo restaurante &ldquo;cuya explicaci&oacute;n no resulta evidente&rdquo;. La Chalana es una marisquer&iacute;a madrile&ntilde;a cercana al Santiago Bernab&eacute;u, a unos 10 minutos andando del Ministerio de Transportes, que era la base de operaciones de &Aacute;balos y Koldo Garc&iacute;a, seg&uacute;n desvelaron los seguimientos policiales realizados durante meses al que fuera asesor ministerial.&nbsp;              El informe tambi&eacute;n recoge otras cuentas de establecimientos cercanos al Ministerio o a la vivienda de &Aacute;balos, lo que eleva las sospechas de que se pasaban al partido gastos que correspond&iacute;an a su actividad como parte del Gobierno. Es el caso de una comida en el asador Illunbe, situado en el Paseo de la Castellana, a unos 20 minutos a pie del Ministerio. Ese almuerzo, del que disfrutaron tres personas, tuvo un importe de 294,35 euros. Los comensales disfrutaron de dos botellas de vino a 42,50 euros la unidad. El PSOE tambi&eacute;n pag&oacute; en 2018 una factura de hotel a nombre de la exsuegra de &Aacute;balos, la madre de su exmujer Carolina Perles.&nbsp;              El an&aacute;lisis constata que en la pr&aacute;ctica totalidad de los comprobantes de gasto no consta el destinatario de esos abonos. Pero, en los que aparece, figuran &ldquo;de forma mayoritaria&rdquo; &Aacute;balos, Koldo Garc&iacute;a y Eduardo Cantos, ch&oacute;fer del exministro. Son varias las facturas de restaurantes u hoteles que est&aacute;n a nombre a Koldo Garc&iacute;a, lo que evidencia que no actuaba como un mero recaudador ante Ferraz de los gastos realizados por su jefe, sino que el PSOE tambi&eacute;n le pag&oacute; comidas o viajes cuando ya no era un empleado del partido. Koldo estuvo en n&oacute;mina del PSOE como ch&oacute;fer de &Aacute;balos entre octubre de 2017 y julio de 2018, cuando fue nombrado personal eventual de confianza del Ministerio de Fomento.&nbsp;              Solo en la muestra analizada figuran varias facturas a nombre de Koldo Garc&iacute;a posteriores a julio de 2018 y que fueron abonadas por el PSOE. Entre ellas, varias comidas en el restaurante vasco Jai Alai o una factura de un hotel de Par&iacute;s de dos noches para dos personas.               Entre los gastos llamativos realizados por el exasesor aparece una factura de 409,92 euros en un hotel de cinco estrellas de Vigo (Pontevedra), en la que consta &uacute;nicamente el concepto &ldquo;una unidad Restaurante Alcabre&rdquo;. &ldquo;Este gasto es extraordinario porque es particularmente alto y no consta ning&uacute;n detalle de su objeto. Resulta llamativo tambi&eacute;n que medien 16 d&iacute;as entre la realizaci&oacute;n del consumo (12/07/2020) y la emisi&oacute;n (y pago en efectivo) de la factura (28/07/2020)&rdquo;, recoge el informe.&nbsp;     Las &ldquo;fallas&rdquo; a las que apunta el PSOE         La exhaustiva investigaci&oacute;n sobre todos los pagos del PSOE cuenta con el respaldo del fiscal Luis Pastor Motta, que reclam&oacute; al juez Moreno de la Audiencia Nacional que analizara todos los pagos en met&aacute;lico efectuados por el partido entre 2017 hasta el 2024 para &ldquo;despejar las inc&oacute;gnitas existentes&rdquo;.               El representante de Anticorrupci&oacute;n pidi&oacute; que el PSOE aportara tanto las liquidaciones de esos siete a&ntilde;os como sus justificantes para &ldquo;determinar el modo y el motivo de los pagos en met&aacute;lico&rdquo;. Su tesis es que los descuadres en los abonos en met&aacute;lico por parte del PSOE podr&iacute;an deberse a un &ldquo;blanqueo de capitales&rdquo;, un &ldquo;posible desfalco cometido contra el partido&rdquo; u &ldquo;otras eventuales irregularidades&rdquo;. Precisamente en esa causa consta un escrito del PSOE en el que el partido reclama seguir como acusaci&oacute;n popular tras la petici&oacute;n del PP de expulsarles del caso. En ese escrito, los abogados afirman que en el caso de que hubiera &ldquo;fallas&rdquo; en el sistema de reintegro de gastos &ldquo;que hubieran sido aprovechadas por terceros&rdquo;, el PSOE ser&iacute;a &ldquo;el principal perjudicado&rdquo;.               &ldquo;&iquest;Qu&eacute; inter&eacute;s podr&iacute;a tener el partido en reembolsar gastos inexistentes, o resarcir el importe de recibos que el interesado hubiera encontrado por la calle?&rdquo;, recoge el escrito, que insiste en que &ldquo;nunca se puede descartar la existencia de abusos que hayan perjudicado al PSOE&rdquo; y que eso solo reforzar&iacute;a la posici&oacute;n del partido como acusaci&oacute;n contra &Aacute;balos y Koldo Garc&iacute;a.&nbsp;</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/psoe-investigara-posible-estafa-miles-euros-parte-abalos-koldo-garcia-cobrar-gastos-privados_1_12877795.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
