<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Accidentes, robos y el descarrilamiento de Atocha: las investigaciones antes de la tragedia ferroviaria de Adamuz</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">20/01/2026</span>
    <h2>Accidentes, robos y el descarrilamiento de Atocha: las investigaciones antes de la tragedia ferroviaria de Adamuz</h2>
    <p>La Comisión que investiga los accidentes ferroviarios cada vez indaga en menos incidentes, ya que se centra solo en aquellos sucesos que permitan mejoras en la seguridad tras procesos más profundos y en detalleEl tramo de la tragedia ferroviaria de Adamuz fue renovado el año pasado por Ferrovial, Azvi, OHL y FCC Los maquinistas piden “cautela” al vincular las vibraciones en las vías con el accidente de Adamuz: “No sabemos nada, es especular”         El descarrilamiento de dos trenes de Iryo y Renfe en la localidad cordobesa de Adamuz es el suceso ferroviario m&aacute;s grave en Espa&ntilde;a en una d&eacute;cada, con 40 fallecidos confirmados y casi 200 afectados, contando los heridos de diversa gravedad. La Comisi&oacute;n de Investigaci&oacute;n de Accidentes Ferroviarios (CIAF), que va a encargarse de determinar las causas de la tragedia, ha registrado desde 2019 un centenar de salidas de v&iacute;a, pero solo ha indagado en un pu&ntilde;ado de incidentes.              El organismo no se ocupa de todos los accidentes que ocurren en la red ferroviaria, sino solo de aquellos considerados &ldquo;graves&rdquo; o los que puedan &ldquo;dar lugar a un aprendizaje que mejore la seguridad&rdquo;. En el primer grupo se enmarca &ldquo;cualquier colisi&oacute;n o descarrilamiento de trenes con el resultado de al menos una v&iacute;ctima mortal o cinco o m&aacute;s heridos graves o grandes da&ntilde;os al material rodante, a la infraestructura o al medio ambiente&rdquo;, as&iacute; como &ldquo;cualquier otro accidente similar, con un efecto evidente en la normativa&rdquo; o que ocasionen &ldquo;grandes da&ntilde;os&rdquo; cuyo coste pueda ascender a, &ldquo;al menos&rdquo;, dos millones de euros.              En el segundo grupo, la Comisi&oacute;n debe tener en cuenta cuestiones m&aacute;s abstractas para iniciar una investigaci&oacute;n: la importancia del accidente; si forma parte de una serie de sucesos &ldquo;con repercusi&oacute;n en el sistema en su conjunto&rdquo;; su repercusi&oacute;n en la seguridad ferroviaria; y la petici&oacute;n de los administradores de la infraestructura, las empresas ferroviarias o la autoridad responsable de la seguridad.&nbsp;                                         La Comisi&oacute;n justifica en sus informes el descenso en la investigaci&oacute;n de accidentes e incidentes en la &ldquo;l&oacute;gica de enfocar las investigaciones en aquellos que, por su gravedad o reiteraci&oacute;n, requieran una mayor atenci&oacute;n, principalmente rebases de se&ntilde;al con riesgo de colisi&oacute;n, colisiones y descarrilamientos&rdquo;. Es una &ldquo;tendencia general&rdquo;, afirman, &ldquo;seguida tambi&eacute;n en otros cuerpos de investigaci&oacute;n de toda Europa&rdquo; y se explica porque &ldquo;cada vez hay menos casos que puedan ofrecer nuevas ense&ntilde;anzas, a medida que las investigaciones y recomendaciones van abordando la diferente casu&iacute;stica y cubriendo aspectos de la seguridad&rdquo;. Es decir, &ldquo;la tendencia actual es la de realizar menos investigaciones formales pero m&aacute;s profundas y detalladas&rdquo;.               En el caso concreto de los descarrilamientos, se han producido unos 113, entre 2019 y 2024, de los que tan solo se han investigado 6, el 5,3%.                                 Descarrilamientos de viajeros y de mercanc&iacute;as peligrosas         Por ejemplo, la CIAF indag&oacute; el accidente del 19 de octubre de 2024, cuando un convoy se sali&oacute; de los ra&iacute;les en el t&uacute;nel que conecta las estaciones madrile&ntilde;as de Atocha y Chamart&iacute;n. Una unidad de alta velocidad remolcaba a otra, averiada, en direcci&oacute;n a los talleres de Fuencarral. La m&aacute;quina se desenganch&oacute; en el trayecto y circul&oacute; sin control durante cuatro kil&oacute;metros. &ldquo;La unidad lleg&oacute; a gran velocidad al puesto de banalizaci&oacute;n de Jard&iacute;n Bot&aacute;nico, donde fue cambiada de la v&iacute;a n.&ordm; 1 a la n.&ordm; 2. En la siguiente curva tras el cambio de v&iacute;a, la unidad descarril&oacute; y se sali&oacute; por la tangente, chocando contra el muro del t&uacute;nel&rdquo;, detalla el expediente abierto.               Si bien en esa ocasi&oacute;n no hubo muertos y solo dos heridos leves &mdash;los t&eacute;cnicos de mantenimiento a bordo de la locomotora remolcada&mdash;, el suceso se cataloga como grave &ldquo;por la cuant&iacute;a de los da&ntilde;os producidos y su efecto en la gesti&oacute;n de la seguridad&rdquo;. El conducto permaneci&oacute; varios d&iacute;as cortado y el tren tuvo que ser desmontado pieza a pieza.              Apenas dos meses m&aacute;s tarde se produjo otro descarrilamiento, aunque este sin heridos. El suceso tuvo lugar en la estaci&oacute;n de Le&oacute;n, donde se salieron de la v&iacute;a varios vagones que transportaban mercanc&iacute;as peligrosas, aunque sin fugas ni derrames. La raz&oacute;n detr&aacute;s, seg&uacute;n el informe de la CIAF, fue &ldquo;la inmovilizaci&oacute;n no efectiva&rdquo; de los vagones debido a &ldquo;la falta de disponibilidad de calces antideriva (...), motivada por robos reiterados y la ausencia de un sistema eficaz de reposici&oacute;n&rdquo;, as&iacute; como &ldquo;la ineficacia del freno de estacionamiento&rdquo; de los vagones.              Los expedientes no necesariamente se abren en el a&ntilde;o en el que se producen. As&iacute;, la Comisi&oacute;n comenz&oacute; a investigar en 2024 un suceso de 2023: el descarrilamiento de un Talgo que cubr&iacute;a la ruta Almer&iacute;a-Madrid y que se sali&oacute; de la v&iacute;a en su salida desde Atocha hacia Chamart&iacute;n. &ldquo;La rotura de un espad&iacute;n de la traves&iacute;a 10 hace que los coches a partir del 3&ordm; descarrilen y los dos &uacute;ltimos sean encaminados hacia la v&iacute;a II, quedando la composici&oacute;n atravesada entre las dos v&iacute;as. Uno de los coches descarrilados roza contra el hastial del t&uacute;nel y 14 viajeros resultan heridos leves por contusiones. El t&uacute;nel queda interceptado por los trabajos de retirada del material durante dos d&iacute;as&rdquo;, apuntan los t&eacute;cnicos en el expediente.              La Comisi&oacute;n investig&oacute; tambi&eacute;n el incidente del 2 de mayo de 2021 en la ruta Madrid-Gij&oacute;n, a su paso por la bifurcaci&oacute;n de Galicia. En el lugar del suceso &ldquo;estaba siendo objeto de una remodelaci&oacute;n&rdquo;, dice el informe, pero en las &uacute;ltimas actuaciones no se comprob&oacute; que el espad&iacute;n de ancho est&aacute;ndar estuviera asegurado. &ldquo;El descarrilamiento se produjo por el movimiento incontrolado de este espad&iacute;n, que no se encontraba inmovilizado, como consecuencia de las vibraciones producidas por el paso de trenes entre esta &uacute;ltima actuaci&oacute;n y el momento del descarrilamiento&rdquo;, detalla en sus informes.              En 2020, la ca&iacute;da de un veh&iacute;culo accidentado a las v&iacute;as en Zamora desencaden&oacute; otra investigaci&oacute;n. El coche cay&oacute; a los ra&iacute;les debido al &ldquo;deficiente mantenimiento del sistema de contenci&oacute;n de veh&iacute;culos del paso superior&rdquo; y la locomotora del Alvia con direcci&oacute;n a Madrid lo arroll&oacute;. &ldquo;Como consecuencia de la colisi&oacute;n con el veh&iacute;culo, la cabeza motriz de la composici&oacute;n descarril&oacute; y se desprendi&oacute; del resto de la misma, volcando y chocando contra las v&iacute;as de la base de mantenimiento y de construcci&oacute;n de la l&iacute;nea de alta velocidad, una topera de final de v&iacute;a y contra un grupo de traviesas apiladas&rdquo;, dice el documento. Murieron tanto el conductor del coche como el maquinista en formaci&oacute;n del tren. Seis viajeros resultaron heridos leves.     621 fallecidos en dos d&eacute;cadas         En las &uacute;ltimas dos d&eacute;cadas han fallecido 621 personas en alg&uacute;n tipo de accidente o incidente ferroviario en Espa&ntilde;a, seg&uacute;n los datos de la Agencia Estatal de Seguridad Ferroviaria, del Ministerio de Transportes. Estos incluyen aquellos muertos en descarrilamientos o grandes cat&aacute;strofes, pero tambi&eacute;n sucesos en pasos a nivel o intrusos &mdash;cualquier persona que se halla en una instalaci&oacute;n ferroviaria, pese a estar prohibida su presencia&mdash;. De hecho, de esos fallecidos, la mayor parte, 165 y 280, corresponden a estos dos grupos, respectivamente. Adem&aacute;s, desde 2006 han fallecido 16 trabajadores, 98 viajeros, 57 personas que estaban en andenes y otras cinco fuera de ellos.                                          El descarrilamiento de un Alvia en la curva de Angrois, el 24 de julio de 2013, es todav&iacute;a el m&aacute;s tr&aacute;gico, con 155 heridos y 80 v&iacute;ctimas mortales. Aquel expediente, a cargo de la misma Comisi&oacute;n que analizar&aacute; el suceso de Adamuz, permanece judicializada, despu&eacute;s de que la Plataforma de V&iacute;ctimas elevara una demanda ante el Tribunal Europeo de Derechos Humanos en la que reclama una investigaci&oacute;n &ldquo;independiente&rdquo;, tras agotar las v&iacute;as del derecho interno espa&ntilde;ol.                                           La propia Agencia Ferroviaria Europea consider&oacute; que la composici&oacute;n de la CIAF, nombrada por el Ministerio, entonces de Fomento, con miembros de Adif y Renfe, &ldquo;no asegura la independencia de la investigaci&oacute;n&rdquo; y critic&oacute; que la Comisi&oacute;n se centrara en el error humano del maquinista, pero no averigu&oacute; las &ldquo;causas fundamentales&rdquo; del siniestro.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/economia/accidentes-robos-descarrilamiento-atocha-investigaciones-tragedia-ferroviaria-adamuz_1_12919594.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
