<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Marlaska afirma que no "sabía nada" de la denuncia contra el jefe operativo de la Policía y dimitirá si la víctima cree que "le ha fallado"</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">18/02/2026</span>
    <h2>Marlaska afirma que no "sabía nada" de la denuncia contra el jefe operativo de la Policía y dimitirá si la víctima cree que "le ha fallado"</h2>
    <p>Ha pedido una información reservada sobre otro comisario por sus presuntas coacciones hacia la denunciante ofreciéndole cualquier puesto en la Policía y ha acusado al PP de "instrumentalizar" lo ocurrido "de forma indebida" por acusar al Gobierno de "saber, tapar y proteger" la denuncia por violaciónDimite el jefe operativo de la Policía tras la denuncia por violación de una subordinada         El ministro del Interior, Fernando Grande-Marlaska, ha asegurado que no ten&iacute;a conocimiento de la denuncia por agresi&oacute;n sexual de una subordinada contra el jefe operativo de la Polic&iacute;a Nacional, el comisario principal Jos&eacute; &Aacute;ngel Gonz&aacute;lez. &ldquo;Evidentemente no sab&iacute;amos nada. A la m&iacute;nima se le habr&iacute;a pedido la renuncia y el cese inmediato como se hizo ayer&rdquo;, ha defendido este mi&eacute;rcoles minutos antes de la sesi&oacute;n de control al Gobierno en el Congreso.              Marlaska ha afirmado que el abogado de la mujer mantuvo &ldquo;en secreto los hechos&rdquo; hasta este martes por la tarde y que, una vez le&iacute;da la querella, &ldquo;no hab&iacute;a otra decisi&oacute;n&rdquo; posible por la gravedad de los hechos que &ldquo;requerirle la renuncia o el cese inmediato&rdquo;. &ldquo;Hay un desconocimiento, no lo he tapado&rdquo;, ha insistido. Tambi&eacute;n ha acusado al PP de &ldquo;instrumentalizar&rdquo; lo ocurrido &ldquo;de forma indebida&rdquo; por acusar al Gobierno de &ldquo;saber, tapar y proteger&rdquo; la presunta agresi&oacute;n sexual del DAO de la Polic&iacute;a.              Ha confirmado que ha pedido una informaci&oacute;n reservada sobre otro comisario y asesor del DAO por sus presuntas coacciones hacia la denunciante ofreci&eacute;ndole cualquier puesto en la Polic&iacute;a. &ldquo;Se est&aacute; estudiando y he pedido que se acuerde que se le releve de cualquier responsabilidad dentro de sus funciones actuales&rdquo;, ha expuesto.              Posteriormente ha afirmado que dimitir&aacute; si la presunta v&iacute;ctima asegura que no se ha sentido protegida o entiende que &eacute;l como ministro le ha fallado. &ldquo;De la &uacute;nica persona que podr&eacute; yo aceptar cualquier cr&iacute;tica es de la propia v&iacute;ctima. Si la propia v&iacute;ctima no se ha sentido protegida o ha entendido que este ministro le ha fallado en alg&uacute;n sentido, evidentemente yo s&iacute; que renunciar&eacute; y s&iacute; que dimitir&eacute;&rdquo;, ha se&ntilde;alado Marlaska en la sesi&oacute;n de control al Gobierno en el Congreso de los Diputados.              El ministro se ha pronunciado de esta forma en una bronca sesi&oacute;n en la que los diputados del PP han pedido que dimita a gritos desde sus esca&ntilde;os, a lo que ha replicado la bancada socialista con un aplauso.     Citado el 17 de marzo         El juez David Maman Benchimol ha citado a Gonz&aacute;lez el pr&oacute;ximo 17 de marzo, el mismo d&iacute;a que a su presunta v&iacute;ctima. El auto afirma: &ldquo;Los hechos que resultan de las anteriores actuaciones presentan caracter&iacute;sticas que hacen presumir la posible existencia de delitos de agresiones sexuales cuya instrucci&oacute;n corresponde a este &oacute;rgano judicial, seg&uacute;n el art&iacute;culo 89 de la LOPJ, y practicar aquellas esenciales encaminadas a efectuar tal determinaci&oacute;n y, en su caso, el procedimiento aplicable&rdquo;.              La querella de la mujer explica que mantuvo una relaci&oacute;n con el comisario en el pasado, siendo su subordinada, y a continuaci&oacute;n hace un prolijo relato de los hechos. La denunciante afirma que ella puso fin a la relaci&oacute;n en un momento sin determinar y que, &ldquo;a partir de entonces, fue v&iacute;ctima de una conducta obsesiva de acoso y contacto no deseado que culmin&oacute; con los grav&iacute;simos hechos&rdquo; acaecidos el 23 de abril de 2025. Ese d&iacute;a, denuncia la mujer, &eacute;l intent&oacute; &ldquo;un acercamiento f&iacute;sico de naturaleza sexual hacia la v&iacute;ctima&rdquo; que &ldquo;fue rechazado de forma verbal, expresa, rotunda y continuada por la v&iacute;ctima en todo momento&rdquo;. Pese a las negativas, el DAO habr&iacute;a comenzado entonces &ldquo;una conducta agresiva de naturaleza sexual caracterizada por violencia f&iacute;sica e intimidaci&oacute;n ambiental, aprovech&aacute;ndose de la situaci&oacute;n de aislamiento, superioridad f&iacute;sica y autoridad institucional&rdquo;.              Despu&eacute;s de la presunta agresi&oacute;n sexual, la mujer denuncia un acoso constante, por parte del propio DAO y del otro mando policial que com&iacute;a con &eacute;l el d&iacute;a de la agresi&oacute;n.&nbsp;              Jos&eacute; &Aacute;ngel Gonz&aacute;lez Jim&eacute;nez ingres&oacute; en la Polic&iacute;a Nacional en 1984 y es desde 2018 el m&aacute;ximo mando de la Polic&iacute;a Nacional, desde que Fernando Grande-Marlaska es ministro del Interior y Francisco Pardo Piqueras director general de la Polic&iacute;a Nacional. En noviembre de 2024, el Ministerio dej&oacute; sin efecto su jubilaci&oacute;n al cumplir 65 a&ntilde;os para que continuara en el cargo al frente de la Direcci&oacute;n Adjunta Operativa, recurriendo a una modificaci&oacute;n legal en el real decreto de medidas por la Dana de Valencia, algo que fue cuestionado por los partidos de la oposici&oacute;n y algunos sectores policiales.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/marlaska-asegura-no-sabia-denuncia-agresion-sexual-jefe-operativo-policia-hay-desconocimiento-no-he-tapado_1_12999654.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
