<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Trump amenaza con aranceles a los países europeos en su asalto a Groenlandia</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">16/01/2026</span>
    <h2>Trump amenaza con aranceles a los países europeos en su asalto a Groenlandia</h2>
    <p>El presidente de EEUU afirma que podría recurrir a la guerra comercial para presionar en su ambición anexionista: "Quizá lo haga con Groenlandia" Dinamarca y Groenlandia consideran “totalmente inaceptables” las amenazas de Trump tras reunirse con JD Vance y Marco Rubio en la Casa Blanca          Aranceles. No hay pugna pol&iacute;tica o geopol&iacute;tica en la que Donald Trump no saque la carta de la guerra comercial para intentar torcer el brazo de sus interlocutores. Y ahora empieza a hacerlo con su disputa por Groenlandia, territorio dependiente de Dinamarca, aliado de Washington en la OTAN.              En un acto sobre inversiones sanitarias en las zonas rurales de EEUU, Donald Trump ha relatado c&oacute;mo amenaz&oacute; a pa&iacute;ses como Francia y Alemania con aranceles del 25% si no pagaban m&aacute;s por los medicamentos.               Seg&uacute;n Trump, llam&oacute; al presidente franc&eacute;s, Emmanuel Macron, y le dijo: &ldquo;Tienes que subir los precios de los medicamentos&rdquo;. Trump afirm&oacute; que amenaz&oacute; a Francia con aranceles del 25% si no lo hac&iacute;a.              Y, a continuaci&oacute;n, ha dicho que podr&iacute;a utilizar los aranceles para presionar a Dinamarca y al resto de pa&iacute;ses que se oponen a la anexi&oacute;n: &ldquo;Puede que imponga un arancel a los pa&iacute;ses que no acepten lo de Groenlandia, porque necesitamos Groenlandia para la seguridad nacional. As&iacute; que puede que lo haga&rdquo;.              Francia, Alemania, Reino Unido, Suecia, Noruega, Finlandia, Pa&iacute;ses Bajos se est&aacute;n movilizando y han enviado o anunciado que enviar&aacute;n  tropas a Groenlandia.              La amenaza del presidente de EEUU llega 24 horas despu&eacute;s de la reuni&oacute;n en la Casa Blanca entre su vicepresidente, JD Vance, y su secretario de Estado, Marco Rubio, con los responsables de Exteriores de Dinamarca y Groenlandia, Lars Loekke Rasmussen y Vivian Motzfeldt, respectivamente. Tanto Rasmussen como Motzfeldt rechazaron las ambiciones imperialistas de Trump.              &ldquo;El Reino de Dinamarca sigue creyendo que la seguridad a largo plazo de Groenlandia tambi&eacute;n puede garantizarse dentro del marco actual, el acuerdo de 1951 sobre la defensa de Groenlandia, as&iacute; como el Tratado de la OTAN&rdquo;, dijo Loekke Rasmussen este jueves en la rueda de prensa posterior a la reuni&oacute;n en la Casa Blanca, frente a la embajada danesa en Washington DC: &ldquo;Para nosotros, las ideas que no respeten la integridad territorial del Reino de Dinamarca y el derecho de autodeterminaci&oacute;n del pueblo groenland&eacute;s son, por supuesto, totalmente inaceptables y, por lo tanto, seguimos teniendo un desacuerdo fundamental, pero tambi&eacute;n estamos de acuerdo en que no estamos de acuerdo y, en consecuencia, seguiremos dialogando&rdquo;.              &ldquo;Creo que es muy importante repetir lo importante que es para nosotros reforzar nuestra cooperaci&oacute;n con Estados Unidos, pero eso no significa que queramos ser propiedad de Estados Unidos&rdquo;, terci&oacute; la ministra groenlandesa, Vivian Motzfeldt.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/trump-amenaza-aranceles-dinamarca-asalto-groenlandia_1_12913983.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
