<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Maduro se declara inocente ante el juez en Nueva York: "Soy presidente de Venezuela y estoy secuestrado"</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">06/01/2026</span>
    <h2>Maduro se declara inocente ante el juez en Nueva York: "Soy presidente de Venezuela y estoy secuestrado"</h2>
    <p>El presidente Nicolás Maduro ha sido llevado este lunes al tribunal de Manhattan en un aparatoso traslado que ha implicado hasta cuatro vehículos diferentes, incluido un helicóptero150 aviones, espías y una réplica exacta de la residencia de Maduro: cómo fue la operación ilegal de EEUU en Venezuela         Despu&eacute;s de secuestrar a Nicol&aacute;s Maduro y su esposa Cilia Flores en el marco de una intervenci&oacute;n militar ilegal en Venezuela, ahora Estados Unidos pretende llevarlo ante la Justicia. Vestidos con ropa de ch&aacute;ndal y esposados, el presidente depuesto y su mujer se han declarado no culpables ante la corte federal de Lower Manhattan. &ldquo;Soy inocente. No soy culpable. Soy un hombre decente&rdquo;, ha afirmado Maduro.              Cuando el juez le ha pedido identificarse, Maduro ha confirmado su identidad y ha se&ntilde;alado que es el presidente de Venezuela y que est&aacute; &ldquo;secuestrado&rdquo;. Por su parte, Cilia Flores tambi&eacute;n se ha declarado &ldquo;no culpable. Completamente inocente&rdquo;. La siguiente audiencia se celebrar&aacute; el 17 de marzo. Al salir del tribunal, Maduro ha dicho en espa&ntilde;ol: &ldquo;Soy un prisionero de guerra&rdquo;.              El Departamento de Justicia les acusa de &ldquo;narcoterrorismo&rdquo; y conspirar para introducir &ldquo;toneladas&rdquo; de coca&iacute;na dentro del pa&iacute;s. Ambos se enfrentan a una pena de cadena perpetua que podr&iacute;a implicar que pasen sus &uacute;ltimos d&iacute;as en una prisi&oacute;n estadounidense.              El abogado de Julian Assange, Barry Pollack, ha notificado poco antes de la vista que ser&aacute; quien defender&aacute; a los Maduro. Pollack ha afirmado que podr&iacute;a presentar mociones relacionadas con el papel de Maduro como jefe de un Estado soberano y ha a&ntilde;adido que &ldquo;hay dudas sobre la legalidad de su secuestro militar&rdquo;. El juez ha respondido que esos &ldquo;detalles&rdquo; se discutir&aacute;n m&aacute;s adelante.              La comparecencia de hoy da inicio a un largo e incierto proceso judicial, que amenaza con alargarse m&aacute;s de un a&ntilde;o. A pesar de que la primera vista judicial ha sido en Nueva York, todo el proceso sigue marcado por la incertidumbre. El s&aacute;bado, despu&eacute;s de secuestrar al dirigente chavista, Trump suger&iacute;a la idea de que el juicio podr&iacute;a llevarse a cabo en Miami. &ldquo;Se dirigir&aacute;n finalmente a Nueva York y despu&eacute;s se tomar&aacute; una decisi&oacute;n, supongo, entre Nueva York y Miami o Florida&rdquo;, apunt&oacute; el republicano.&nbsp;              La acusaci&oacute;n, firmada por el fiscal del distrito sur de Nueva York, Jay Clayton, agrupa una serie de cargos contra Maduro, su mujer, su hijo y otros miembros del Ejecutivo (como el ministro de Interior, Diosdado Cabello, hombre fuerte del r&eacute;gimen) por supuestas relaciones con grupos criminales como el C&aacute;rtel de Sinaloa o, incluso, con las FARC colombianas.              La Fiscal&iacute;a del sur de Nueva York es la misma oficina que imput&oacute; y conden&oacute; al expresidente hondure&ntilde;o Juan Orlando Hern&aacute;ndez. De hecho, los cargos presentados contra Maduro son muy similares a los que pesaban contra Orlando, quien el pasado mes fue perdonado por el mismo Trump. Todo con el prop&oacute;sito de impulsar a la derecha hondure&ntilde;a al frente del pa&iacute;s, algo que logr&oacute; finalmente con la victoria en los comicios presidenciales de Tito Asfura.              Fuera del juzgado Daniel Patrick Moynihan en Manhattan, donde Nicol&aacute;s Maduro y su esposa, Cilia Flores, comparecen ante el juez federal, decenas de manifestantes piden la liberaci&oacute;n del l&iacute;der venezolano derrocado. Varias personas llevaban pancartas con el lema &ldquo;Liberen al presidente Maduro&rdquo;.              Sin embargo, algunos manifestantes tambi&eacute;n elogiaron las medidas del Gobierno de Trump en Venezuela y celebraron la detenci&oacute;n de Maduro.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/maduro-declara-inocente-juez-nueva-york_1_12887469.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
