<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>La amenaza de una repetición electoral en Extremadura por el bloqueo de Vox sume al PP en el desconcierto</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">12/02/2026</span>
    <h2>La amenaza de una repetición electoral en Extremadura por el bloqueo de Vox sume al PP en el desconcierto</h2>
    <p>Las exigencias de la extrema derecha imposibles de cumplir para María Guardiola encienden las alarmas en el equipo de Feijóo ante una posible caída en las urnas y el contagio a otras comunidades, mientras se azuza una abstención del PSOE que Ferraz descartaFeijóo, sobre el auge de Vox: “El voto de cabreo hay que ponerlo a trabajar”         El PP se fue de vacaciones las pasadas navidades con la satisfacci&oacute;n de haber logrado un 43% del voto en Extremadura y un batacazo del PSOE en uno de sus territorios hist&oacute;ricos. Un mes y medio despu&eacute;s, Mar&iacute;a Guardiola contempla con miedo la creciente posibilidad de una repetici&oacute;n de los comicios que tambi&eacute;n ha descolocado a la direcci&oacute;n nacional de Alberto N&uacute;&ntilde;ez Feij&oacute;o. Hasta el punto de que unos y otros han verbalizado ya, con matices, la petici&oacute;n a los socialistas de que se abstengan. Mientras, Vox se frota las manos en medio de un ciclo que le est&aacute; colocando en su mejor momento ante los ciudadanos.              La Asamblea de Extremadura celebrar&aacute; el primer debate y votaci&oacute;n de investidura a principios del pr&oacute;ximo mes de marzo. En el PP dan por hecho que Guardiola cosechar&aacute; una derrota que abrir&aacute; un plazo de dos meses antes de la repetici&oacute;n electoral, un abismo al que los de Feij&oacute;o no se quieren asomar ante el riesgo cierto de obtener peores resultados que el pasado 21 de diciembre.              Santiago Abascal descoloc&oacute; a sus te&oacute;ricos aliados cuando, en el arranque de la campa&ntilde;a extreme&ntilde;a, plante&oacute; que Vox iba a exigir entrar en los gobiernos auton&oacute;micos de los que se march&oacute; voluntariamente en 2024. En el PP se lo tomaron como un elemento discursivo m&aacute;s de la extrema derecha. Pero desde que termin&oacute; el recuento de votos, toda la conversaci&oacute;n gira alrededor de su presencia en el Ejecutivo auton&oacute;mico.              &ldquo;Lo de menos son los puestos. Entiendo yo que deber&iacute;an ser lo de menos&rdquo;, dijo Guardiola este martes para poner el foco en que, seg&uacute;n asegur&oacute;, el acuerdo program&aacute;tico con Vox est&aacute; pr&aacute;cticamente cerrado. Pero los de Abascal quieren consejer&iacute;as concretas y con un presupuesto asignado.              Vox ha pedido Agricultura, Econom&iacute;a y una vicepresidencia que tendr&iacute;a Interior, Seguridad e Inmigraci&oacute;n. Una exigencia que excede, con mucho, la &ldquo;proporcionalidad&rdquo; que Feij&oacute;o ha reclamado en p&uacute;blico a los de Abascal. El l&iacute;der ultra recogi&oacute; el guante y, con la mirada puesta m&aacute;s all&aacute; de 2027, alienta ya el sorpaso al PP con la misma agenda que ha destruido en toda Europa a la derecha cl&aacute;sica para ser sustituida por una extrema derecha populista.              &ldquo;Lo que no puede ser es que el PP tenga que travestirse de Vox&rdquo;, espet&oacute; Guardiola el martes. Una frase que da muestra de su enfado y que recuerda a 2023, cuando la entonces candidata dio su palabra de que no pensaba gobernar con la extrema derecha. Un viaje a Madrid y una cita con Feij&oacute;o y Ayuso la obligaron a cambiar de opini&oacute;n. Y en Vox anotaron su matr&iacute;cula.              Pero Guardiola dijo algo m&aacute;s el martes: &ldquo;Llam&eacute; al se&ntilde;or [Jos&eacute; Luis] Quintana, que es la persona que est&aacute; al frente de la gestora del PSOE. Le he pedido responsabilidad con lo que han dicho las urnas. Y por supuesto le he pedido la abstenci&oacute;n, que es lo que tienen que hacer&rdquo;. La presidenta en funciones confes&oacute; as&iacute; un movimiento que en el PP creen infructuoso, pero que abri&oacute; la puerta a las cr&iacute;ticas de Vox. Los de Abascal basan su &eacute;xito electoral en la transferencia de voto desde el PP y alientan siempre que pueden el relato que se&ntilde;ala a los de Feij&oacute;o como &ldquo;el PSOE azul&rdquo;, dispuestos a pactar con Pedro S&aacute;nchez siempre que sea necesario.              Y es cierto que el mismo Feij&oacute;o que ha repetido en decenas de ocasiones que jam&aacute;s pactar&iacute;a con el &lsquo;sanchismo&rsquo; ha terminado negociando y acordando la renovaci&oacute;n del CGPJ, del Consejo de Administraci&oacute;n de RTVE o una reforma constitucional. O Mercosur en Europa. Feij&oacute;o lamenta casi cada semana la ausencia de interlocuci&oacute;n institucional con el Gobierno y la falta de informaci&oacute;n en &ldquo;asuntos de Estado&rdquo;, como la pol&iacute;tica exterior.&nbsp;     Feij&oacute;o apoya la abstenci&oacute;n del PSOE         Vox devuelve cada andanada discursiva del PP con el doble de fuerza. Los dirigentes del partido creen que tumbar a Guardiola no les penalizar&aacute;. La repetici&oacute;n electoral no les da miedo, y mucho menos enredar m&aacute;s a&uacute;n la madeja en plena campa&ntilde;a de las elecciones en Castilla y Le&oacute;n, convocadas para el 15 de mayo.&nbsp;              Tras los fiascos extreme&ntilde;o y de Arag&oacute;n, donde Jorge Azc&oacute;n convoc&oacute; para ver c&oacute;mo perd&iacute;a dos diputados y Vox duplicaba su presencia, el PP teme problemas tambi&eacute;n para Alfonso Fern&aacute;ndez Ma&ntilde;ueco y, ya en junio, para la joya de la corona: la Andaluc&iacute;a de la mayor&iacute;a absoluta de Juan Manuel Moreno.              Tras las recientes elecciones de Arag&oacute;n, Feij&oacute;o reiter&oacute; su petici&oacute;n de &ldquo;proporcionalidad&rdquo;. Y tambi&eacute;n exigi&oacute; &ldquo;responsabilidad&rdquo; a Vox. El resultado fue peor para Azc&oacute;n que para Guardiola, al menos en t&eacute;rminos aritm&eacute;ticos. Y mantendr&aacute;n su estrategia.              El giro lleg&oacute; este mi&eacute;rcoles, cuando fuentes de la direcci&oacute;n del PP respaldaron expresamente la opci&oacute;n de una abstenci&oacute;n del PSOE para hacer presidenta a Guardiola, incluso siendo conscientes de la dificultad que supondr&iacute;a para gobernar dado que no habr&iacute;a una mayor&iacute;a asegurada para sacar adelante unos presupuestos. &ldquo;Preferimos la abstenci&oacute;n que gobernar en coalici&oacute;n con Vox&rdquo;, apunt&oacute; un portavoz autorizado del PP a los periodistas en el Congreso. &ldquo;Si quieren frenar a la extrema derecha, el camino es investir a Guardiola&rdquo;, a&ntilde;adieron.&nbsp;              Pero tambi&eacute;n prefieren una coalici&oacute;n en el Gobierno que una repetici&oacute;n electoral. &ldquo;Tiene que haber investidura lo antes posible&rdquo;, apuntaron las mismas fuentes. &ldquo;Repetir [elecciones], nunca&rdquo;, zanjaron, para intentar se&ntilde;alar a Vox por el bloqueo: &ldquo;Si no quieren rebajar nada, el escenario se complica&rdquo;.              Poco despu&eacute;s, desde la direcci&oacute;n del PP se matizaron a s&iacute; mismos, sin rectificarse. &ldquo;Con car&aacute;cter absolutamente general, preferimos gobiernos en solitario&rdquo;, apuntaron fuentes oficiales. &ldquo;Evidentemente, preferimos no entregar ni poder ni consejer&iacute;as a otros partidos. Puesto que ni Vox ni PSOE pretenden abstenerse a cambio de nada, solo nos queda explorar la consecuci&oacute;n de apoyos a cambio de algo. Y ese algo puede ser asientos en los consejos de gobierno&rdquo;, a&ntilde;adieron. &ldquo;Con el PSOE no queremos gobernar. La &uacute;nica opci&oacute;n posibilista es analizar el contexto pol&iacute;tico con Vox en cada comunidad aut&oacute;noma&rdquo;, concluyeron.              El PP ha pasado as&iacute; en el escaso mes y medio de 2026 de abrirse a gobiernos de coalici&oacute;n &ldquo;proporcionales&rdquo; con Vox a reclamar la abstenci&oacute;n del PSOE para investir a Guardiola. Una indefinici&oacute;n que ya se vivi&oacute; en el anterior ciclo electoral.              Feij&oacute;o lleg&oacute; en 2022 a Madrid con la vitola de tener el ant&iacute;doto contra la extrema derecha y reclamar en p&uacute;blico el apoyo mutuo del bipartidismo. As&iacute; se lo plante&oacute; expresamente a Pedro S&aacute;nchez en su &lsquo;cara a cara&rsquo; antes de las elecciones de 2023. A la vez, el PP cerr&oacute; decenas de acuerdos auton&oacute;micos y municipales con los ultras, lo que impregn&oacute; aquella campa&ntilde;a de las generales. En su investidura fallida, el l&iacute;der del PP solo recab&oacute; los apoyos de Vox, del diputado de UPN y de la representante de Coalici&oacute;n Canaria, que tambi&eacute;n vot&oacute; a favor de S&aacute;nchez.              El PP sigue as&iacute; sin resolver su relaci&oacute;n con Vox. Hace unos d&iacute;as, la cuenta oficial del PP en Twitter escribi&oacute; &ldquo;hasta aqu&iacute;&rdquo; como respuesta a un mensaje de la formaci&oacute;n ultra. Una expresi&oacute;n calcada a la que Pablo Casado ya le espet&oacute; a Abascal en el Congreso en 2020, hace ya m&aacute;s de un lustro.     El PSOE bloquea la abstenci&oacute;n         La direcci&oacute;n del PSOE intenta cortar cualquier atisbo de debate sobre la posibilidad de permitir gobernar al PP para que no dependa de la extrema derecha. El expresidente Felipe Gonz&aacute;lez lo desliz&oacute; en un desayuno informativo tras el descalabro en Arag&oacute;n en el que record&oacute; que Jorge Azc&oacute;n tiene m&aacute;s esca&ntilde;os &ldquo;que toda la izquierda junta&rdquo;. Pero el mensaje ya no solo llega de la vieja guardia. El alcalde de M&eacute;rida, Antonio Rodr&iacute;guez Osuna, ha abierto la puerta a una abstenci&oacute;n negociada si fracasa Mar&iacute;a Guardiola en una primera investidura: &ldquo;No puede ser a costa de cualquier cosa&rdquo;.              Tanto en la gestora que pilota la organizaci&oacute;n desde la debacle de Miguel &Aacute;ngel Gallardo, como en Ferraz rechazan rotundamente esa posibilidad despu&eacute;s de que la presidenta regional en funciones dijera que hab&iacute;a contactado con los socialistas, algo que el PSOE niega. &ldquo;Guardiola ha decidido apostarlo todo a un acuerdo con la ultraderecha de Vox, la tercera fuerza. Ella ha elegido y debe ser consecuente&rdquo;, responden en la c&uacute;pula socialista, que incluso descarta una reuni&oacute;n con el PP despu&eacute;s de que dijera que Guardiola dijera que &ldquo;no negocia con este PSOE&rdquo;.&nbsp;              &ldquo;Nuestra postura no ha cambiado: el PSOE es la alternativa al PP, no la muleta de la derecha&rdquo;, apostillan esas fuentes. &ldquo;El partido no est&aacute; en eso&rdquo;, sentencia un miembro del Gobierno, que desde&ntilde;a las palabras del alcalde de M&eacute;rida. Esa misma fuente no cree que vaya a haber una repetici&oacute;n electoral en Extremadura y ve en la pugna el t&iacute;pico tira y afloja de una negociaci&oacute;n en pleno ciclo electoral. &ldquo;Est&aacute;n en el juego. A Guardiola le tienen especiales ganas&rdquo;, agrega esa fuente: &ldquo;Nosotros ni muertos a la abstenci&oacute;n&rdquo;.              Sin embargo, ese rechazo absoluto lo complica tambi&eacute;n la postura del candidato del PSOE, Carlos Mart&iacute;nez, que ha puesto a los de Pedro S&aacute;nchez en un brete al apostar por que gobierne la lista m&aacute;s votada. Ese es el tradicional mantra de Feij&oacute;o que los socialistas siempre han rechazado porque normalmente tienen m&aacute;s socios con los que llegar al Gobierno, pese a no ganar las elecciones.&nbsp;              El escenario en Castilla y Le&oacute;n es distinto y los socialistas se ven capaces de quedar en primera posici&oacute;n dado que el PP de Alfonso Fern&aacute;ndez Ma&ntilde;ueco est&aacute; muy desgastado y en esa comunidad Vox est&aacute; especialmente fuerte. De hecho, fue all&iacute; donde se rompi&oacute; por primera vez el cord&oacute;n sanitario a la extrema derecha con su entrada en el Gobierno en 2022.&nbsp;              La estrategia de Mart&iacute;nez hace saltar por los aires la de S&aacute;nchez, consciente de que el PSOE no ser&aacute; primera fuerza y que, en el mejor escenario, depender&aacute; de todos los socios de izquierdas y nacionalistas para seguir en Moncloa. En Ferraz se apartan de la propuesta: &ldquo;Cada territorio tiene su autonom&iacute;a y sus peculiaridades&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/amenaza-repeticion-electoral-extremadura-bloqueo-vox-sume-pp-desconcierto_1_12983359.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
