<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>El expríncipe Andrés, en libertad tras ser arrestado por el caso Epstein</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">20/02/2026</span>
    <h2>El expríncipe Andrés, en libertad tras ser arrestado por el caso Epstein</h2>
    <p>El hermano del rey Carlos III está siendo investigado por pasar presuntamente información al millonario pederasta durante su cargo público como enviado para el comercio. El monarca dice que la "ley debe seguir su curso" y que apoya la investigaciónCarlos III le quita a Andrés el título de “príncipe” y le echa de su mansión por el caso Epstein         Andrew Mountbatten-Windsor, el expr&iacute;ncipe y hermano del actual rey Carlos III, ha sido arrestado este jueves por un posible caso de mala conducta en un cargo p&uacute;blico debido a su relaci&oacute;n con Jeffrey Epstein, seg&uacute;n han confirmado la polic&iacute;a y la familia real. La investigaci&oacute;n se centra en la informaci&oacute;n que pudo pasar al millonario pederasta el entonces pr&iacute;ncipe mientras era enviado para comercio, un cargo que ejerci&oacute; entre 2001 y 2011. Mountbatten-Windsor sali&oacute; de comisar&iacute;a unas once horas despu&eacute;s de su arresto.              La polic&iacute;a hab&iacute;a confirmado por la ma&ntilde;ana s&oacute;lo el arresto, identificando al expr&iacute;ncipe como &ldquo;un hombre sexagenario de Norfolk&rdquo; bajo sospecha de mala praxis en un cargo p&uacute;blico, y el registro de sus casas. Mounbatten-Windsor ha cumplido este jueves 66 a&ntilde;os. La polic&iacute;a pas&oacute; todo el d&iacute;a desplegada en su actual residencia en Norfolk, en el este de Inglaterra, y en la anterior, en la finca del castillo de Windsor. No hay precedentes en la historia moderna de la detenci&oacute;n de un miembro de la familia real.               El m&aacute;ximo que el detenido pod&iacute;a permanecer bajo arresto durante la investigaci&oacute;n preliminar eran 96 horas, pero su salida de la comisar&iacute;a se hizo en el plazo m&aacute;s habitual. La polic&iacute;a asegur&oacute; en un comunicado: &ldquo;El hombre arrestado ha sido liberado y sigue estando investigado&rdquo;. Tambi&eacute;n confirm&oacute; que ha terminado los registros en Norfolk. La polic&iacute;a evit&oacute; publicar el nombre del detenido siguiendo la pr&aacute;ctica habitual para el respeto de la privacidad. Pero Mountbatten-Windsor fue fotografiado recostado en el asiento trasero del coche con el que sali&oacute; de la comisar&iacute;a.              &ldquo;La ley debe seguir su curso&rdquo;, dijo el rey Carlos III en un comunicado este jueves. &ldquo;Lo que sigue ahora es un proceso completo, justo y apropiado por el que este asunto se investigar&aacute; de manera adecuada por las autoridades competentes. En esto, como ya he dicho antes, tienen nuestro total apoyo y cooperaci&oacute;n&rdquo;. Ni el rey ni Palacio fueron informados del arresto con antelaci&oacute;n, seg&uacute;n el diario The Guardian. S&iacute; lo sab&iacute;a el Ministerio del Interior.              &ldquo;Nadie est&aacute; por encima de la ley&rdquo;, dijo el primer ministro, Keir Starmer, al ser preguntado en la BBC esta ma&ntilde;ana por el caso del antiguo pr&iacute;ncipe y su relaci&oacute;n con Epstein antes de que su arresto fuera p&uacute;blico. &ldquo;Cualquiera que tenga informaci&oacute;n debe testificar, sea Andr&eacute;s o cualquier otro&rdquo;.      Los papeles de Epstein         Los tres millones de documentos de Epstein publicados en enero por el Departamento de Justicia de Donald Trump incluyen emails en los que Mounbatten-Windsor le enviaba a Epstein a trav&eacute;s de colaboradores informaci&oacute;n confidencial, por ejemplo sobre un acuerdo entre el banco Royal Bank of Scotland y la empresa automovil&iacute;stica Aston Martin, o contratos para la reconstrucci&oacute;n de Afganist&aacute;n. Tambi&eacute;n comparti&oacute; informes sobre Vietnam, Singapur y Hong Kong, que eran parte de su actividad p&uacute;blica.               A principios de este febrero, la BBC revel&oacute; estas comunicaciones despu&eacute;s de que una oyente alertara a la radio de los emails que hab&iacute;a encontrado buscando en los archivos p&uacute;blicos.              El papel del antiguo pr&iacute;ncipe como enviado de comercio para promocionar los intereses de las empresas brit&aacute;nicas ya fue pol&eacute;mico cuando todav&iacute;a estaba en el cargo por la mezcla de viajes personales y sus conexiones con l&iacute;deres autoritarios. Las primeras peticiones de que dimitiera por su relaci&oacute;n con Epstein son de hace 14 a&ntilde;os. Entonces, el primer ministro, David Cameron, apoy&oacute; al pr&iacute;ncipe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Andrew Mountbatten-Windsor el 26 de enero de 2026, en Windsor.                                                                                               Sin t&iacute;tulo y con una mansi&oacute;n m&aacute;s peque&ntilde;a         Por la presi&oacute;n de las v&iacute;ctimas de Epstein y las cr&iacute;ticas en el Parlamento brit&aacute;nico, el pasado octubre, el rey Carlos III acept&oacute; quitarle todos los t&iacute;tulos a su hermano, incluido el de pr&iacute;ncipe, y le cambi&oacute; de mansi&oacute;n.               Andr&eacute;s dej&oacute; la residencia del castillo de Windsor donde viv&iacute;a sin pagar el alquiler en un arreglo financiado por el contribuyente brit&aacute;nico y se mud&oacute; hace unos d&iacute;as a una peque&ntilde;a en Sandringham, en el este de Inglaterra y que es propiedad de la familia real. Pese al anuncio de la decisi&oacute;n en octubre, el expr&iacute;ncipe segu&iacute;a viviendo en Windsor hasta la semana pasada.              En octubre todav&iacute;a no se hab&iacute;an publicado los papeles de Epstein, pero Carlos III quer&iacute;a contener la indignaci&oacute;n popular por nuevos detalles sobre la relaci&oacute;n de su hermano con el multimillonario condenado por abusos y la explotaci&oacute;n sexual denunciada por Virginia Giuffre cuando ella era menor. Giuffre se suicid&oacute; en abril del a&ntilde;o pasado, con 41 a&ntilde;os, y sus memorias se publicaron de manera p&oacute;stuma en octubre. Mountbatten-Windsor siempre ha negado haber violado a Giuffre, con la que lleg&oacute; a un acuerdo extrajudicial en 2022 para acabar con una demanda presentada unos meses antes.              La familia de Giuffre dijo este jueves en un comunicado que es un consuelo la noticia de que &ldquo;nadie est&aacute; por encima de la ley, ni siquiera la realeza&rdquo; y agradeci&oacute; a la polic&iacute;a su labor para investigar al hermano del rey. &ldquo;Nunca fue un pr&iacute;ncipe. Para las supervivientes en todo el mundo, Virginia ha hecho esto por vosotras&rdquo;, dice el texto.              El Palacio de Buckingham asegur&oacute; el 9 de febrero, antes de que se pusiera en marcha esta investigaci&oacute;n, que colaborar&iacute;a con la polic&iacute;a si los agentes se pon&iacute;an en contacto con la familia real. El rey Carlos III, seg&uacute;n dijo un portavoz, estaba entonces &ldquo;profundamente preocupado&rdquo; por la informaci&oacute;n publicada sobre la &ldquo;conducta&rdquo; de su hermano.              El 90% de los adultos en el Reino Unido tienen una imagen negativa de Mountbatten-Windsor, seg&uacute;n la &uacute;ltima encuesta de popularidad de la familia real de YouGov, de enero. M&aacute;s del 30% tambi&eacute;n ve de manera negativa al actual rey, mientras el apoyo a la monarqu&iacute;a sigue bajando, especialmente entre los m&aacute;s j&oacute;venes. Seg&uacute;n otra encuesta de febrero, m&aacute;s de la mitad de los brit&aacute;nicos cree que la familia real no ha hecho suficiente ante las revelaciones de la relaci&oacute;n del expr&iacute;ncipe y Epstein.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/ex-principe-andres-sido-arrestado-caso-epstein-bbc_1_13003480.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
