<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>La Fiscalía acusa al Supremo de ignorar las pruebas que exoneraban a García Ortiz y pide anular la sentencia</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">01/01/2026</span>
    <h2>La Fiscalía acusa al Supremo de ignorar las pruebas que exoneraban a García Ortiz y pide anular la sentencia</h2>
    <p>La teniente fiscal María Ángeles Sánchez Conde sostiene que los jueces de la Sala de lo Penal realizaron una "incompleta selección de los hechos" y que su resolución vulnera derechos fundamentales del que fuera fiscal general del Estado  El Supremo y la nota de la Fiscalía: de afirmar que no era delito a ser clave en la condena contra García Ortiz          La Fiscal&iacute;a ha solicitado al Tribunal Supremo que anule la sentencia que condena a dos a&ntilde;os de inhabilitaci&oacute;n al ex fiscal general del Estado &Aacute;lvaro Garc&iacute;a por la difusi&oacute;n de informaci&oacute;n reservada del empresario Alberto Gonz&aacute;lez Amador, pareja de Isabel D&iacute;az Ayuso. La teniente fiscal del Supremo, Mar&iacute;a &Aacute;ngeles S&aacute;nchez Conde, sostiene que los jueces de la Sala de lo Penal ignoraron &ldquo;sin explicaci&oacute;n alguna&rdquo; las pruebas que exoneraban a Garc&iacute;a Ortiz y que lo condenaron por una &ldquo;filtraci&oacute;n inexistente&rdquo;, seg&uacute;n un escrito adelantado por El Espa&ntilde;ol y al que ha tenido acceso elDiario.es.               La fiscal defiende que la resoluci&oacute;n que firmaron los magistrados Andr&eacute;s Mart&iacute;nez Arrieta, Manuel Marchena, Juan Ram&oacute;n Berdugo, Antonio del Moral y Carmen Lamela vulnera derechos fundamentales del que fuera m&aacute;ximo representante del Ministerio P&uacute;blico.&nbsp;En concreto, el derecho a la presunci&oacute;n de inocencia, a la legalidad penal y a la tutela judicial efectiva.               As&iacute;, la fiscal afirma que los jueces realizaron una &ldquo;incompleta selecci&oacute;n de los hechos&rdquo; al omitir los testimonios clave de periodistas que aseguraron tener el correo electr&oacute;nico de la confesi&oacute;n de fraude fiscal del empresario antes de que lo obtuviera el fiscal general en la noche del 13 de marzo de 2024.               Seg&uacute;n la Fiscal&iacute;a, la sentencia prescinde de pruebas de descargo que demuestran que la informaci&oacute;n ya era p&uacute;blica cuando lleg&oacute; a manos de Garc&iacute;a Ortiz. &ldquo;Cuando el correo lleg&oacute; al fiscal general del Estado ya hab&iacute;a sido divulgado y ello est&aacute; acreditado aunque la sentencia lo omite&rdquo;, dice el escrito, que tambi&eacute;n cuestiona el hecho de que la sentencia &ldquo;omita&rdquo; que el citado correo tambi&eacute;n &ldquo;le fue proporcionado&rdquo; a la fiscal superior de la Comunidad de Madrid, Almudena Lastra.               S&aacute;nchez Conde argumenta que las &ldquo;prisas&rdquo; de Garc&iacute;a Ortiz por obtener los correos intercambiados entre el abogado de Gonz&aacute;lez Amador y el fiscal que lo acusaba de fraude tributario en busca de un acuerdo de conformidad fueron motivadas por la necesidad de redactar una nota informativa para responder &ldquo;con premura&rdquo; a las informaciones de diversos medios que cuestionaban la actuaci&oacute;n de la Fiscal&iacute;a y apuntaban a una actuaci&oacute;n por &ldquo;motivos pol&iacute;ticos&rdquo;.               Una &ldquo;insidiosas y calumniosas informaciones&rdquo;, en palabras de la fiscal, que &ldquo;contaban con el apoyo y aportaci&oacute;n de medios por parte del gobierno de la Comunidad Aut&oacute;noma de Madrid&rdquo;. La fiscal tambi&eacute;n subraya que el &ldquo;entorno&rdquo; de Gonz&aacute;lez Amador hizo durante ese 13 de marzo de 2024 una &ldquo;divulgaci&oacute;n sesgada y mendaz&rdquo; de la contestaci&oacute;n emitida por la Fiscal&iacute;a al ofrecimiento de pacto por parte del empresario. Y recuerda que Miguel &Aacute;ngel Rodr&iacute;guez, jefe de gabinete de Ayuso, lanz&oacute; el &ldquo;bulo&rdquo; de que la Fiscal&iacute;a hab&iacute;a ofrecido un pacto para despu&eacute;s retirarlo.      Condena por la nota de prensa          S&aacute;nchez Conde tambi&eacute;n acusa a la Sala de lo Penal de introducir un &ldquo;hecho novedoso que trastoca de modo radical el objeto del proceso&rdquo; al considerar delictivo el citado comunicado de la Fiscal&iacute;a sobre el caso, algo que no se debati&oacute; ni imput&oacute; durante la instrucci&oacute;n y que se introdujo en la sentencia &ldquo;de un modo deliberadamente ambiguo&rdquo;. Asimismo, la Fiscal&iacute;a afirma que el Supremo cre&oacute; &ldquo;un tipo delictivo&rdquo; al castigar la difusi&oacute;n de informaci&oacute;n que ya no era secreta, lo que excede el C&oacute;digo Penal.               Por otro lado, la fiscal tambi&eacute;n califica de &ldquo;dif&iacute;cilmente entendible&rdquo; y carente de motivaci&oacute;n la indemnizaci&oacute;n de 10.000 euros impuesta, as&iacute; como la condena al pago de las costas de la acusaci&oacute;n particular.               En su escrito, la Fiscal&iacute;a se apoya en el&nbsp;voto particular&nbsp;de las magistradas progresistas Ana Ferrer y Susana Polo que pidieron su absoluci&oacute;n. En ese voto discrepante, ambas magistradas creen que las conclusiones alcanzadas por sus compa&ntilde;eros &ldquo;implican una vulneraci&oacute;n del derecho a la presunci&oacute;n de inocencia&rdquo;. Ferrer y Polo denuncian que la sentencia condenatoria hace una inferencia de culpabilidad &ldquo;muy abierta&rdquo; y que existen otras conclusiones alternativas que no se han tenido en cuenta.&nbsp;              La sentencia que S&aacute;nchez Conde pide anular consider&oacute; probado que el entonces fiscal general del Estado &ldquo;o una persona de su entorno&rdquo; filtraron a la prensa la confesi&oacute;n de fraude fiscal de la pareja de Ayuso. La sentencia entiende que la nota de prensa de la Fiscal&iacute;a sobre el caso tambi&eacute;n revel&oacute; datos confidenciales y que &ldquo;el fiscal general del Estado no puede responder a una noticia falsa mediante la comisi&oacute;n de un delito&rdquo;.              Los jueces no cuestionaron que los periodistas pudieron tener acceso a esos datos antes que el propio Garc&iacute;a Ortiz pero defendieron &ldquo;que un dato reservado sea conocido no neutraliza el deber de confidencialidad del fiscal general&rdquo;. &ldquo;El correo filtrado tuvo que salir de la Fiscal&iacute;a General del Estado&rdquo;, zanj&oacute; el Supremo.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/fiscalia-acusa-supremo-ignorar-pruebas-exoneraban-garcia-ortiz-pide-anular-sentencia_1_12878705.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
