<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Un muerto y cinco heridos graves tras el choque de un tren de Rodalies con un muro caído en Gelida, Barcelona</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">21/01/2026</span>
    <h2>Un muerto y cinco heridos graves tras el choque de un tren de Rodalies con un muro caído en Gelida, Barcelona</h2>
    <p>Emergencias ha atendido a una veintena de personas tras el accidente vinculado al temporal y Renfe ha suspendido el servicio en toda la red de RodaliesFeijóo, tras el accidente de Rodalies en Barcelona: “Esto es demasiado”         Una persona ha muerto, cinco han resultado heridas de gravedad y otra treintena han sido atendidos con diverses consideraciones este martes por la tarde en el accidente de un tren de Rodalies de la l&iacute;nea R4 entre Gelida y Sant Sadurn&iacute;, cerca de Barcelona. Renfe ha decidido suspender todos los servicios de Rodalies al menos hasta el mi&eacute;rcoles despu&eacute;s de las 9:30 horas, cuando se haya valorado el estado del conjunto de las v&iacute;as.              Seg&uacute;n la informaci&oacute;n del Goverrn, el convoy de cercan&iacute;as habr&iacute;a colisionado despu&eacute;s de que un muro de contenci&oacute;n cayera hacia las v&iacute;as, debido a la acumulaci&oacute;n de lluvias. En el tren iban 37 pasajeros y todos ellos ya han sido evacuados. Las personas que viajaban en el primer vag&oacute;n han recibido la peor consecuencia del impacto frontal, seg&uacute;n ha confirmado Claudi Gallardo, jefe de intervenci&oacute;n de Bombers.              El Servicio de Emergencias M&eacute;dicas ha enviado 37 dotaciones de ambulancias y 38 de bomberos, que han debido liberar a una persona atrapada entre los hierros. Los heridos se han trasladado a los hospitales Mois&egrave;s Broggi, Bellvitge y Vilafranca. El punto de atenci&oacute;n a familiares de las v&iacute;ctimas est&aacute; en el centro c&iacute;vico de la urbanizaci&oacute;n Casablanca, en la calle Moreres 2 de la localidad de Subirats. Tambi&eacute;n han facilitado un tel&eacute;fono de informaci&oacute;n: 900 101 660.              La consellera de Territori, Silvia Paneque, ha confirmado que han quedado suspendidos todos los trenes de Rodalies, despu&eacute;s de que los maquinistas reclamaran la parada total &ldquo;hasta nuevo aviso&rdquo; tras los descarrilamientos por el temporal. Seg&uacute;n ha indicado Paneque, durante la noche y la madrugada se realizar&aacute;n &ldquo;marchas blancas&rdquo;, es decir, trayectos de reconocimiento, en todas las l&iacute;neas del sistema de Cercan&iacute;as.              Ser&aacute; por tanto por la ma&ntilde;ana cuando se convocar&aacute; el centro de coordinaci&oacute;n de las autoridades ferroviarias para hacer un an&aacute;lisis de estos trayectos de reconocimiento. &ldquo;Ser&aacute; a la luz de estos datos cu&aacute;ndo se decida cu&aacute;ndo retomar el servicio, que no se reactivar&aacute; hasta que sea seguro&rdquo;, ha insistido Paneque, que ha calculado que esa reuni&oacute;n se celebrar&aacute; hacia las 9:30 horas.              De esta forma, el mi&eacute;rcoles a primera hora no se realizar&aacute; ning&uacute;n servicio de Rodalies en toda Catalunya hasta que se retome, que no ser&aacute; en ning&uacute;n caso antes de las 9:30 horas. La consellera ha asegurado que se prev&eacute;n refuerzos por carretera.              Desde la esfera judicial se ha informado que la jueza titular de la plaza 3 del Tribunal de Instancia de Vilafranca del Pened&egrave;s, en funciones de guardia, se ha desplazado, dirigiendo la comisi&oacute;n judicial, al lugar del accidente para proceder al levantamiento del cad&aacute;ver de la v&iacute;ctima mortal localizada en el lugar del siniestro y &ldquo;obtener las informaciones iniciales sobre los hechos, que quedan bajo investigaci&oacute;n judicial&rdquo;.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Los equipos de Bombers en la zona del accidente de Rodalies                                                                                                        Tras conocerse el accidente, las conselleras de Interior y de Territorio, N&uacute;ria Parlon y S&iacute;lvia Paneque, se han desplazado hasta la zona, desde donde han ofrecido una atenci&oacute;n a los medios. Tambi&eacute;n desde Presidencia se ha enviado un mensaje en el que aseguran que el president Salvador Illa, convalenciente e ingresado en el hospital tras sufrir una osteomielitis, est&aacute; siguiendo las novedades del accidente en coordinaci&oacute;n con su sustituto para estos d&iacute;as, el conseller Albert Dalmau.              El presidente del Gobierno, Pedro S&aacute;nchez, tambi&eacute;n ha manifestado estar &ldquo;siguiendo muy de cerca&rdquo; el suceso en Rodalies y ha mostrado en un mensaje su &ldquo;cari&ntilde;o y solidaridad&rdquo; con las v&iacute;ctimas.              El l&iacute;der de la oposici&oacute;n, Albert N&uacute;&ntilde;ez Feij&oacute;o, ha escrito un mensaje en el que ha asegurado: &ldquo;Esto es demasiado. Siento mucho el fallecimiento de otro maquinista en el descarrilamiento de un tren en Gelida (Barcelona), y deseo la recuperaci&oacute;n de las personas heridas. Acabo de trasladar a Salvador Illa nuestra preocupaci&oacute;n y nuestro apoyo a los servicios de emergencia&rdquo;.              Por su parte, los Mossos d'Esquadra han informado de que est&aacute;n colaborando con la gesti&oacute;n de la emergencia y reclaman que la poblaci&oacute;n no se acerque a la zona y siga las indicaciones de los agentes y servicios de emergencia.              Seg&uacute;n los primeros indicios, las fuertes lluvias registradas este martes en todo el litoral catal&aacute;n habr&iacute;an hecho que se desprendieran rocas o un muro, que habr&iacute;a ca&iacute;do a la v&iacute;a. De hecho, el de Gelida no es el &uacute;nico problema que se ha registrado en Rodalies. Entre Tordera y Ma&ccedil;anet-Massanes, en la provincia de Girona, ha habido tambi&eacute;n un descarrilamiento debido una roca en la v&iacute;a. Viajaban en el convoy unas diez personas y no ha habido heridos.              El temporal de levante ha causado numerosas incidencias a lo largo de la jornada en Catalunya. Los Bomberos han tenido que llevar a cabo m&aacute;s de 1.200 servicios, sobre todo en la zona de Girona, donde las lluvias han obligado a suspender clases y han provocado cortes de carreteras, desbordes de algunos r&iacute;os y mala mar a lo largo del litoral.               Antes del choque del Rodalies en Gelida, el incidente m&aacute;s grave se ha producido a primera hora de la ma&ntilde;ana, cuando el agua de una riera se ha llevado por delante a un hombre que trataba de atravesarla con su coche. Los Bomberos han localizado el veh&iacute;culo tras varias horas de b&uacute;squeda, pero por ahora siguen tratando de encontrar a la v&iacute;ctima.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/catalunya/tren-rodalies-pasajeros-choca-muro-caido-via-gelida-sant-sadurni-barcelona_1_12922968.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
