<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>El Gobierno plantea aumentar la cesión del IRPF y el IVA a las comunidades: "Este modelo es más solidario que el actual"</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">10/01/2026</span>
    <h2>El Gobierno plantea aumentar la cesión del IRPF y el IVA a las comunidades: "Este modelo es más solidario que el actual"</h2>
    <p>La cesión del IRPF pasará del 50% al 55% y el IVA, del 50 al 56,5%, pero la ministra de Hacienda sostiene que "en la medida en la que la recaudación aumenta por la cesión de más tributos, la solidaridad territorial también aumenta". El nuevo modelo supondría una financiación autonómica de 224.507 millones de euros en 2027El Gobierno pide al PP que apoye el sistema de financiación porque “beneficia” a sus comunidades: “No hay agravio territorial”         La vicepresidenta y ministra de Hacienda, Mar&iacute;a Jes&uacute;s Montero, ha presentado el nuevo sistema de financiaci&oacute;n auton&oacute;mica que aumentar&aacute; los recursos que recibir&aacute;n los territorios en unos 21.000 millones de euros, seg&uacute;n los c&aacute;lculos del Gobierno gracias al &ldquo;dinamismo econ&oacute;mico&rdquo;. Una de las principales novedades es que se ampl&iacute;a el porcentaje de cesi&oacute;n de algunos impuestos, como el IRPF, que pasa del 50% al 55%, y el IVA (del 50 al 56,5%), lo que supondr&iacute;a una elevaci&oacute;n de la financiaci&oacute;n de 16.000 millones de euros. A pesar de esa mayor cesi&oacute;n, que supone una mayor capacidad de recaudaci&oacute;n para las comunidades con m&aacute;s ingresos, Montero ha explicado que habr&aacute; un mecanismo de &ldquo;solidaridad interterritorial&rdquo;. &ldquo;En la medida en la que la recaudaci&oacute;n aumenta por la cesi&oacute;n de m&aacute;s tributos, la solidaridad territorial tambi&eacute;n aumenta. Este modelo es m&aacute;s solidario que el modelo actual vigente&rdquo;, ha asegurado.               El mecanismo de solidaridad interterritorial supone una nivelaci&oacute;n del 75% de la distancia de cada comunidad respecto a la media de recursos por habitante ajustado. &ldquo;Las comunidades con una capacidad tributaria por habitante ajustado por debajo de la media recibir&aacute;n recursos y las que est&eacute;n por encima ser&aacute;n aportadoras netas&rdquo;, asegura Hacienda. Los c&aacute;lculos del aumento de la financiaci&oacute;n se basan en las estimaciones de 2027, que es cuando entrar&iacute;a en vigor el nuevo sistema de financiaci&oacute;n auton&oacute;mica, que tiene un tortuoso camino por delante por el rechazo que PP y Junts han manifestado por ahora. En total, supondr&iacute;a una financiaci&oacute;n auton&oacute;mica de 224.507 millones de euros el pr&oacute;ximo a&ntilde;o. La ministra ha recordado que, en 2023, el &uacute;ltimo a&ntilde;o liquidado, las comunidades recibieron 152.484 millones de euros.                                         Consciente de que no va a llover a gusto de todas las autonom&iacute;as, la vicepresidenta ha dicho &ldquo;no puede existir un modelo a medida de una comunidad aut&oacute;noma&rdquo; y que ah&iacute; &ldquo;radica la dificultad&rdquo;, pero ha asegurado que el sistema nuevo pretende reducir &ldquo;las diferencias actuales&rdquo;, respetar la &ldquo;singularidad territorial&rdquo; al tiempo que sea &ldquo;m&aacute;s transparente y sencillo que el actual&rdquo;. Hacienda convocar&aacute; un Consejo de Pol&iacute;tica Fiscal y Financiera el pr&oacute;ximo mi&eacute;rcoles para presentar el nuevo modelo a los gobiernos auton&oacute;micos, aunque la &uacute;ltima palabra la tiene el Congreso.               &ldquo;Quien vota el sistema de financiaci&oacute;n es el PP, entonces si el PP no tiene una posici&oacute;n &uacute;nica, no es posible consensuar el sistema con el PP&rdquo;, ha dicho Montero sobre las propias discrepancias entre sus gobiernos auton&oacute;micos: &ldquo;Feij&oacute;o no tiene liderazgo suficiente para poner una propuesta sobre la mesa&rdquo;. La estrategia del Gobierno pasa por trasladar toda la presi&oacute;n a Feij&oacute;o, dado que el 70% de los 21.000 millones extra van a parar a comunidades en las que gobiernan sus barones.              Por comunidades, Andaluc&iacute;a es la percibir&iacute;a m&aacute;s ingresos con el nuevo sistema (4.846 millones), seguida de Catalunya (4.686 millones), la Comunitat Valenciana (3.669 millones) y Madrid (2.555 millones). Por el contrario, Cantabria y Extremadura perder&iacute;an recursos, pero Montero ha asegurado que se les compensar&aacute; con el fondo de compensaci&oacute;n.              Sobre la ordinalidad que Oriol Junqueras dio por hecho como parte del acuerdo del Gobierno con ERC, Montero ha dicho que &ldquo;la construcci&oacute;n del modelo tiende al principio de ordinalidad, pero depende de cada comunidad aut&oacute;noma que ese principio de ordinalidad est&eacute; presente o no&rdquo;. &ldquo;El fruto finalmente de lo que aporta versus lo que reciben no es homog&eacute;neo para todas las comunidades aut&oacute;nomas&rdquo;, ha explicado la vicepresidenta, que ha asegurado que s&iacute; se cumple en el caso de Catalunya. La responsable de Hacienda ha puesto como ejemplo Cantabria, que recibe 46 millones de euros del fondo de compensaci&oacute;n, y Madrid: &ldquo;La financiaci&oacute;n por habitante ajustado de Cantabria es superior a la de Madrid y, si tuviera principio de ordinalidad, Madrid tendr&iacute;a que estar por encima&rdquo;.                                          La aportaci&oacute;n del Estado a trav&eacute;s de la nivelaci&oacute;n vertical ser&aacute; de 19.000 millones de euros, que proceder&aacute;n del 5% del rendimiento del IRPF y de la transferencia adicional. Lo que sostiene Hacienda es que el Estado aporta recursos al sistema para blindar el Estado de Bienestar y acortar m&aacute;s la diferencias por habitante ajustado. &ldquo;En esta fase se reduce en dos tercios la distancia de cada comunidad respecto al territorio que presenta la mayor financiaci&oacute;n por habitante&rdquo;, apunta el ministerio.              En cuanto a la poblaci&oacute;n ajustada, la vicepresidenta ha asegurado que &ldquo;se delimitan los grupos de poblaci&oacute;n con una mayor precisi&oacute;n&rdquo; a la hora de establecer el peso en el reparto. Entre las novedades, est&aacute; la inclusi&oacute;n de &ldquo;costes fijos&rdquo; con los que se pretende paliar el da&ntilde;o a la financiaci&oacute;n que supone la despoblaci&oacute;n. Montero ha explicado que tambi&eacute;n los criterios de superficie y dispersi&oacute;n sirve para ese objetivo. &ldquo;Creo que se ha logrado un sistema equilibrado y transparente&rdquo;.                                         Igualmente, habr&aacute; una aportaci&oacute;n adicional de 3.300 millones de euros a trav&eacute;s del Fondo de Compensaci&oacute;n Interterritorial, del que se benefian las comunidades que est&aacute;n por debajo de la media en financiaci&oacute;n por habitante. &ldquo;No forma parte del modelo, pero es un instrumento constitucional&rdquo;, ha recordado Montero sobre ese fondo.      Pullas al PP y lucha contra el dumping fiscal         La ministra ha dicho que la pretensi&oacute;n del Gobierno es establecer &ldquo;un l&iacute;mite para el dumping fiscal&rdquo;, que supone la competencia a la baja tributaria en algunas comunidades aut&oacute;nomas, especialmente Madrid. &ldquo;Hay un cierto consenso, no todo el mundo esta de acuerdo, en poner alg&uacute;n l&iacute;mite al dumping fiscal para imposibilitar que queden en nada algunas figuras tributarias y dotar de una mayor corresponsabilidad fiscal a las comunidades aut&oacute;nomas. No tiene sentido que el Gobierno de Espa&ntilde;a est&eacute; haciendo esfuerzos extraordinarios para dotar de mayores recursos a los territorios y que luego los territorios bajen los impuestos en la parte que les corresponde&rdquo;, ha dicho Montero, que ha asegurado que es una f&oacute;rmula que se &ldquo;tiene que discutir&rdquo; y ha visto con buenos ojos que el Estado se &ldquo;reservara un m&iacute;nimo de tributaci&oacute;n&rdquo; en figuras como Sucesiones o Donaciones. El debate est&aacute; abierto.              El Gobierno ha decidido que el dinero que se transfiere no tenga un car&aacute;cter &ldquo;finalista&rdquo; para respetar el princpio de autonom&iacute;a de las comunidades, pero ha planteado &ldquo;casi como un ruego&rdquo; que se destine a la mejora de la calidad de los servicios p&uacute;blicos. &ldquo;De nada servir&iacute;a poner encima de la mesa casi 21.000 millones de euros si el destino de esos recursos va a ir a la iniciativa privada en sanidad, en universidades privadas o en alg&uacute;n otro mecanismo que impida garantizar la igualdad de oportunidades&rdquo;, ha deslizado para luego rematar: &ldquo;Al final estamos transfiriendo cada d&iacute;a m&aacute;s recursos a las comunidades aut&oacute;nomas y, sin embargo, los ciudadanos no lo notan, todo lo contrario, perciben un deterioro en la calidad de esos servicios p&uacute;blicos. No tiene ning&uacute;n sentido que esto ocurra por el inter&eacute;s privatizador del Partido Popular, que destina la gran parte de esos nuevos recursos a la sanidad privada o a la universidad privada&rdquo;.              Montero ha asegurado que llevan &ldquo;mucho tiempo&rdquo; trabajando en la reforma que es &ldquo;es uno de los retos m&aacute;s complejos a los que se enfrenta cualquier Gobierno&rdquo;. Ah&iacute; ha aprovechado para meter una pulla al PP al recordar que el Ejecutivo de Mariano Rajoy &ldquo;incluso con mayor&iacute;a absoluta no se atrevi&oacute; a presentar un modelo de financiaci&oacute;n auton&oacute;mica&rdquo;. La vicepresidenta ha asegurado que el de Pedro S&aacute;nchez es un &ldquo;Ejecutivo decidido que asume su responsabilidad&rdquo; y &ldquo;que entiende que no hay mejor manera de defender el estado de bienestar&rdquo; que modificando el sistema de financiaci&oacute;n que tiene ya 17 a&ntilde;os y lleva caducado desde 2014.               &ldquo;Hemos demostrado que creemos en el estado de las autonom&iacute;as&rdquo;, ha dicho Montero en su intervenci&oacute;n inicial en la que ha cargado contra el PP por &ldquo;polarizar&rdquo; con el mantra del &ldquo;agravio&rdquo; territorial que ha asegurado que no se compadece con la realidad. La responsable de Hacienda ha recordado que en los &uacute;ltimos siete a&ntilde;os se han puesto a disposici&oacute;n de las comunidades 300.000 millones de euros m&aacute;s que &ldquo;en la etapa del PP&rdquo;. &ldquo;Una cifra de v&eacute;rtigo&rdquo;, ha dicho la socialista, que considera que deber&iacute;a haber contribuido a la mejora de los servicios p&uacute;blicos: &ldquo;No es s&oacute;lo cuesti&oacute;n de recursos sino de orientaci&oacute;n pol&iacute;tica&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/economia/gobierno-plantea-aumentar-cesion-irpf-iva-comunidades-modelo-solidario-actual_1_12895019.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
