<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Sánchez anuncia un “gran fondo soberano” para movilizar 120.000 millones como “legado” de los fondos de recuperación</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">16/01/2026</span>
    <h2>Sánchez anuncia un “gran fondo soberano” para movilizar 120.000 millones como “legado” de los fondos de recuperación</h2>
    <p>El Fondo España Crece, que se gestionará a través del ICO, pretende movilizar inversión privada con una base de 10.500 millones de euros de los fondos de recuperación, que vencen este añoEconomía diseña una cuenta bancaria para que los españoles inviertan su ahorro en la autonomía estratégica europea         Pedro S&aacute;nchez ve a la econom&iacute;a espa&ntilde;ola &ldquo;en la Champions League temporada tras temporada&rdquo; y considera que Espa&ntilde;a se ha convertido en &ldquo;the place to be&rdquo; (el lugar para estar, en ingl&eacute;s), seg&uacute;n le ha dicho a los inversores en un foro en el que ha anunciado que el Gobierno prev&eacute; lanzar un &ldquo;gran fondo soberano&rdquo; con el fin de movilizar hasta 120.000 millones de euros de inversores privados. La base de ese fondo, que se gestionar&aacute; a trav&eacute;s del Instituto Oficial de Cr&eacute;dito (ICO), ser&aacute;n 10.500 millones de euros procedentes de los fondos EU Next Generation que vencen este a&ntilde;o.               La idea que el presidente presentar&aacute; junto con el ministro de Econom&iacute;a, Carlos Cuerpo, el pr&oacute;ximo lunes y que recibir&aacute; el nombre de Fondo Espa&ntilde;a Crece pretende cumplir con las recomendaciones del ex primer ministro italiano Mario Draghi, que en sus recetas para sacar a la UE del letargo e impulsar su competitividad incluy&oacute; la necesidad de movilizar hasta 800.000 millones de euros. En el Gobierno creen que Espa&ntilde;a est&aacute; en condiciones de competir para movilizar deuda privada y atraer inversores nacionales e internacionales.              El fondo funcionar&aacute; mediante pr&eacute;stamos, avales o instrumentos de capital que priorizar&aacute;n nueve sectores clave de la productividad econ&oacute;mica: vivienda, energ&iacute;a, digitalizaci&oacute;n, Inteligencia Artificial, reindustrializaci&oacute;n, econom&iacute;a circular, infraestructura, agua y saneamiento o seguridad.              &ldquo;Si los fondos NextGen fueron un ejercicio de soberan&iacute;a europea, el Fondo Espa&ntilde;a Crece ser&aacute; un ejercicio de soberan&iacute;a nacional&rdquo;, ha expresado el presidente, que pretende que ese fondo espa&ntilde;ol extienda el &ldquo;empuje&rdquo; que han supuesto los fondos de recuperaci&oacute;n, que han permitido un &ldquo;impulso reformista&rdquo; de 63.000 millones de euros, &ldquo;haciendo perdurable el legado&rdquo; m&aacute;s all&aacute; de 2026. Y es que los fondos de recuperaci&oacute;n vencen este a&ntilde;o, a pesar de los intentos de Espa&ntilde;a por mantener herramientas de deuda mancomunada en el seno de la UE.               &ldquo;Los fondos europeos no solo nos ayudaron a resistir y a recuperar, sino que tambi&eacute;n en un momento muy dif&iacute;cil, sino que tambi&eacute;n nos han permitido cambiar el rumbo y transformarnos para siempre&rdquo;, ha dicho sobre ese proyecto que se puso en marcha para salir de la crisis de la pandemia con gasto expansivo.               &ldquo;En un momento en el que hay grandes potencias que est&aacute;n tratando de imponer unilateralmente tarifas, guerras comerciales, nosotros creamos espacios donde los inversores y las empresas van a poder transaccionar, relacionarse de una manera segura, predecible, en definitiva respetuosa y apostando tambi&eacute;n por un presupuesto ambicioso para financiar bienes p&uacute;blicos europeos, que es la batalla que estamos librando en Bruselas&rdquo;, ha explicado.              S&aacute;nchez ha reivindicado la buena marcha de la econom&iacute;a espa&ntilde;ola y lo ha atribuido, en gran medida, al Gobierno de coalici&oacute;n, y tambi&eacute;n a empresas, inversores y trabajadores. &ldquo;Lo mejor de Espa&ntilde;a es su capital humano, es su gente&rdquo;, ha dicho en el foro 'Spain Investors Day'. &ldquo;En muchas ocasiones los analistas creen que la estabilidad la da una mayor&iacute;a absoluta en el Parlamento. La estabilidad la da la capacidad de negociaci&oacute;n de acuerdo que puedan tener los gobiernos con aquel que es diferente y eso es lo que yo reivindico, porque ah&iacute; est&aacute;n los datos y ah&iacute; est&aacute;n los resultados&rdquo;, ha dicho el presidente, consciente de que tiene una minor&iacute;a parlamentaria que pone cuesta arriba la aprobaci&oacute;n de leyes. Sin embargo, el mensaje de S&aacute;nchez a los inversores es claro: Espa&ntilde;a crece al 2,9% o marca r&eacute;cords en la Bolsa, pese a las turbulencias en la pol&iacute;tica.               Tambi&eacute;n ha vendido Espa&ntilde;a como un &ldquo;valor seguro, un valor refugio&rdquo;. &ldquo;Aqu&iacute; no van a encontrar tensiones comerciales, no van a encontrar riesgos geopol&iacute;ticos, no se va a encontrar inseguridad jur&iacute;dica, aunque haya evidentemente las reformas que tengamos que hacer en el &aacute;mbito legislativo o haya marcos legislativos que a lo mejor algunos de los que est&aacute;n aqu&iacute; presentes no les resultan del todo confortable. Pero desde luego lo que s&iacute; que hay es paz social y desde luego tambi&eacute;n hay cohesi&oacute;n territorial&rdquo;, ha dicho el presidente en referencia al apaciguamiento de la crisis pol&iacute;tica en Catalunya.              &ldquo;Hace d&eacute;cadas, durante los &uacute;ltimos a&ntilde;os del franquismo, se populariz&oacute; esa campa&ntilde;a denominada 'Spain is different', Espa&ntilde;a es diferente, y era un mensaje dirigido a atraer turismo extranjero, pero cal&oacute; hondo tambi&eacute;n entre los propios espa&ntilde;oles y espa&ntilde;olas y, en ocasiones, incluso cal&oacute; de manera negativa, con un sentido negativo que nos llev&oacute; a infravalorar el potencial de nuestro pa&iacute;s. Hoy, en un momento de repliegue global, si somos diferentes es porque nuestro eslogan podr&iacute;a actualizarse como 'Spain is the place to be'&rdquo;, ha afirmado el presidente, que ha asegurado que &ldquo;no hay democracia en el mundo que haya protagonizado una transformaci&oacute;n como la espa&ntilde;ola en el &uacute;ltimo medio siglo&rdquo;. &ldquo;Somos una historia de &eacute;xito&rdquo;, ha rematado.              El presidente ha reconocido que no quer&iacute;a caer en la &ldquo;autocomplacencia&rdquo; al admitir que sigue habiendo brechas de desigualdad y que la pobreza infantil es &ldquo;inaceptable&rdquo;: &ldquo;Tenemos que conseguir el reducir a cero esta realidad tan dram&aacute;tica o aumentar la renta disponible real de los hogares&rdquo;. Tambi&eacute;n ha hecho un alegato en favor de la pol&iacute;tica migratoria del Gobierno frente a los discursos de PP y Vox. &ldquo;En Espa&ntilde;a no sobra nadie, al contrario, nos falta gente. Entre ser una naci&oacute;n cerrada y pobre, lo que hace Espa&ntilde;a es abrirse al mundo para garantizar la prosperidad y la financiaci&oacute;n de su Estado del bienestar y de su cohesi&oacute;n social y territorial en el presente y en el futuro&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/economia/sanchez-anuncia-gran-fondo-soberano-movilizar-120-000-millones-legado-fondos-recuperacion_1_12911214.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
