<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>El Gobierno incluye los 'deepfakes' en el catálogo de delitos contra el honor</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">13/01/2026</span>
    <h2>El Gobierno incluye los 'deepfakes' en el catálogo de delitos contra el honor</h2>
    <p>El anteproyecto de ley del derecho al honor y a la intimidad refuerza la figura del consentimiento: las plataformas digitales no tendrán libertad absoluta respecto a los contenidos de las redes sociales. Los menores podrán prestar consentimiento solo a partir de los 16 años. La ley de rectificación se amplía a los influencersDeepfakes: bienvenidos a un mundo donde todo puede ser falso         El Gobierno da el primer paso para incluir los deepfakes en el cat&aacute;logo de delitos contra el honor. El Consejo de Ministros aprobar&aacute; este martes en primera vuelta el anteproyecto de ley del derecho al honor y a la intimidad personal y familiar y a la propia imagen con el que pretende, entre otras cosas, poner coto a la manipulaci&oacute;n de im&aacute;genes y voces que est&aacute; ganando terreno gracias a la aplicaci&oacute;n de la Inteligencia Artificial. La nueva norma, que tiene rango org&aacute;nico y, por tanto, requiere de la mayor&iacute;a absoluta del Congreso para ser aprobada, considerar&aacute; ileg&iacute;tima la utilizaci&oacute;n o difusi&oacute;n de la imagen o la voz de una persona que haya sido creada, simulada o manipulada tecnol&oacute;gicamente para dotarla de apariencia extremadamente realista, aunque reconoce l&iacute;mites como la finalidad creativa, sat&iacute;rica, art&iacute;stica o de ficci&oacute;n. Los creadores tendr&aacute;n que hacer p&uacute;blico que el contenido se ha manipulado.               La normativa forma parte del Plan de Acci&oacute;n por la Democracia al que Pedro S&aacute;nchez se comprometi&oacute; en 2024 y supone una ampliaci&oacute;n respecto al proyecto de Ley Org&aacute;nica para la protecci&oacute;n de las personas menores de edad en los entornos digitales, que ya recog&iacute;a la tipificaci&oacute;n como delitos en el C&oacute;digo Penal los deepfakes (ultrafalsificaciones usando el rostro o cuerpo de una persona sin su consentimiento) de contenido sexual y el grooming, el enga&ntilde;o a una persona menor utilizando una identidad ficticia para asemejarse a su edad. Ahora se considerar&aacute; una intromisi&oacute;n en el derecho al honor las manipulaciones con IA de todo tipo civil, seg&uacute;n la ley que han elaborado los ministerios de Presidencia, Justicia y Relaciones con las Cortes y de Juventud e Infancia que dirigen F&eacute;lix Bola&ntilde;os y Sira Rego, respectivamente.              El anteproyecto pretende tambi&eacute;n reforzar la figura del consentimiento en el uso y difusi&oacute;n de la propia imagen. El debate se ha intensificado con el auge de las redes sociales, ya que en la mayor&iacute;a de las ocasiones las plataformas digitales se apropian de los contenidos de los usuarios para poderlos utilizar con distintas finalidades. &ldquo;El derecho al honor, a la intimidad personal y familiar y a la propia imagen es irrenunciable, inalienable e imprescriptible. La renuncia a la protecci&oacute;n prevista en esta ley ser&aacute; nula, sin perjuicio de los supuestos de autorizaci&oacute;n o consentimiento a que se refiere esta ley&rdquo;, establece el art&iacute;culo 2 de la ley.      Llevar a la ley la jurisprudencia de las redes sociales         La intenci&oacute;n del Gobierno es que la cesi&oacute;n de contenidos, como im&aacute;genes en redes sociales, no suponga la libertad absoluta para los propietarios de las plataformas digitales, sino que quedar&aacute; limitada al consentimiento para limitar los usos inapropiados o abusivos, explican fuentes gubernamentales. &ldquo;La protecci&oacute;n civil del honor, de la intimidad y de la propia imagen quedar&aacute; delimitada por las leyes y por los usos sociales atendiendo al &aacute;mbito que, por sus propios actos, mantenga cada persona reservado para s&iacute; misma o su familia&rdquo;, recoge el texto.               &ldquo;No se apreciar&aacute; la existencia de intromisi&oacute;n ileg&iacute;tima en el &aacute;mbito protegido cuando estuviere expresamente autorizada por Ley o cuando el titular del derecho hubiere otorgado al efecto su consentimiento expreso y la actuaci&oacute;n no hubiera sobrepasado los l&iacute;mites del consentimiento prestado&rdquo;, se&ntilde;ala la normativa, que agrega que el consentimiento &ldquo;ser&aacute; revocable en cualquier momento, pero habr&aacute;n de indemnizarse en su caso, los da&ntilde;os y perjuicios causados, incluyendo en ellos las expectativas justificadas&rdquo;.               El Gobierno pretende legislar la jurisprudencia de los tribunales. &ldquo;Ahora los tribunales recog&iacute;an que puedes prestar consentimiento para que se use tu imagen para una determinada finalidad. Eso solo habilita a quien t&uacute; autorices para eso, pero no m&aacute;s all&aacute;&rdquo;, explica un conocedor de la normativa. Un ejemplo claro: si un usuario sube una imagen a Instagram, no la podr&iacute;a utilizar un medio de comunicaci&oacute;n salvo que el usuario lo hubiera autorizado expresamente en las condiciones de uso. &ldquo;Depende de lo que t&uacute; autorices a cada red social&rdquo;, explica esa fuente.              Los menores solo podr&aacute;n prestar consentimiento a partir de los 16 a&ntilde;os, que es cuando se considera que se ha alcanzado la suficiente madurez. Espa&ntilde;a es uno de los pa&iacute;ses que est&aacute; presionando en el seno de la UE para fijar una edad m&iacute;nima para el acceso de los menores a las redes sociales. Actualmente, la edad en Espa&ntilde;a es de 14 a&ntilde;os, pero el Gobierno propuso elevarla a los 16 y tambi&eacute;n ha impulsado un sistema de verificaci&oacute;n para controlar el acceso a contenidos peligrosos, como el porno.               Con el fin de proteger el honor y la intimidad, el Gobierno plantea reforzar la protecci&oacute;n de los contenidos que tienen finalidad comercial o publicitaria as&iacute; como poner l&iacute;mites relacionados con el auge del g&eacute;nero del true crime (las series y pel&iacute;culas basadas en cr&iacute;menes). Si el delincuente revela hechos relacionados con el crimen que producen da&ntilde;o a la v&iacute;ctima, se considerar&aacute; una intromisi&oacute;n, aunque no haya recibido un beneficio econ&oacute;mico. Tambi&eacute;n se podr&aacute; prohibir en el testamento la utilizaci&oacute;n de la propia imagen o de la voz, originales o modificadas, simuladas o manipuladas para fines publicitarios, comerciales o de naturaleza an&aacute;loga.              Las indemnizaciones por intromisiones en el derecho al honor o la intimidad tendr&aacute;n en cuenta el da&ntilde;o patrimonial y moral &ldquo;atendiendo a las circunstancias del caso y a la gravedad de la lesi&oacute;n&rdquo; en funci&oacute;n de si vulnera uno o varios derechos fundamentales, la gravedad de las expresiones empleadas, los actos propios o exposici&oacute;n previa del afectado, la reincidencia del delincuente, el impacto en t&eacute;rminos de audiencia que tenga, las repercusiones sociales que ocasione, la prolongaci&oacute;n en el tiempo, el da&ntilde;o derivado o las circunstancias de la persona agraviada. &ldquo;En todo caso, las indemnizaciones no podr&aacute;n tener un car&aacute;cter simb&oacute;lico&rdquo;, establece el texto, que obliga a publicar la sentencia en el Bolet&iacute;n Oficial del Estado en caso de que lo reclame el afectado.      Derecho de rectificaci&oacute;n frente a influencers         El Consejo de Ministros tambi&eacute;n aprobar&aacute; en segunda vuelta el proyecto de ley que regula el derecho a la rectificaci&oacute;n, que otorga a cualquier persona concernida por una informaci&oacute;n la facultad de rectificar esa informaci&oacute;n con su versi&oacute;n de los hechos si los considera inexactos y que su difusi&oacute;n puede afectarle. Hasta ahora esa normativa se aplica a los medios de comunicaci&oacute;n tradicionales y la nueva normativa ampliar&iacute;a las obligaciones a los influencers.               Respecto a la primera vuelta en el Consejo de Ministros de esa normativa, se desplaza a los comunicadores la responsabilidad. El texto anterior obligaba a las plataformas, como YouTube o TikTok a habilitar canales para este tipo de reclamaciones. Ahora ser&aacute;n los propios influencers (aquellos que tengan m&aacute;s de 100.000 seguidores en una plataforma o m&aacute;s de 200.000 en el sumatorio de varias) los que deber&aacute;n informar p&uacute;blicamente de cu&aacute;les son los canales para ejercer el derecho de rectificaci&oacute;n frente a ellos.               Las plataformas digitales tendr&aacute;n que publicar la rectificaci&oacute;n &ldquo;en lugar visible junto con la informaci&oacute;n original y, adem&aacute;s, incluyendo a continuaci&oacute;n de esta un aviso expreso de que se trata del ejercicio del derecho de rectificaci&oacute;n&rdquo;: &ldquo;Igualmente, en la publicaci&oacute;n de la informaci&oacute;n original se incluir&aacute; un aviso aclaratorio, en lugar visible, que ponga de manifiesto que dicha informaci&oacute;n ha sido rectificada por la persona afectada. Dicho aviso incorporar&aacute; un enlace al texto de la rectificaci&oacute;n. Cuando no fuera posible publicar la rectificaci&oacute;n junto con la informaci&oacute;n original, o incluir el aviso o enlace a que se refieren los p&aacute;rrafos anteriores, se difundir&aacute; aquella de otra forma adecuada que permita su conocimiento con una audiencia y relevancia semejantes&rdquo;.               En el caso de los medios digitales, &ldquo;la rectificaci&oacute;n deber&aacute; ser publicada mediante un nuevo enlace a la informaci&oacute;n original con relevancia semejante a aquella con la que se public&oacute; o difundi&oacute; la informaci&oacute;n que se rectifica. Asimismo, en este mismo supuesto, los medios de comunicaci&oacute;n digitales publicar&aacute;n en sus archivos digitales un aviso aclaratorio que ponga de manifiesto que la noticia original ha sido rectificada por la persona afectada. Dicho aviso deber&aacute; aparecer en lugar visible junto con la informaci&oacute;n original e incorporar&aacute; un enlace al texto de la rectificaci&oacute;n&rdquo;.              &ldquo;Se simplifica y adapta el procedimiento judicial de rectificaci&oacute;n para garantizar una mayor agilidad y adaptaci&oacute;n a los entornos digitales&rdquo;, explican fuentes gubernamentales. El afectado podr&aacute; enviar la solicitud de rectificaci&oacute;n en un plazo de diez d&iacute;as desde la publicaci&oacute;n de la informaci&oacute;n y el medio tendr&aacute; que publicarla &ldquo;dentro de los tres d&iacute;as naturales siguientes al de su recepci&oacute;n, con relevancia semejante a aquella en que se public&oacute; o difundi&oacute; la informaci&oacute;n que se rectifica, sin comentarios ni apostillas&rdquo;. Si no se produce ese procedimiento, el afectado podr&aacute; presentar una demanda ante los tribunales en un plazo de siete d&iacute;as y la ley establece un periodo de otros siete d&iacute;as para la celebraci&oacute;n del juicio.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/gobierno-incluye-deepfakes-catalogo-delitos-honor_1_12902091.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
