<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Tumbar al Gobierno cubano: el nuevo objetivo de Trump después de haber secuestrado a Maduro</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">01/02/2026</span>
    <h2>Tumbar al Gobierno cubano: el nuevo objetivo de Trump después de haber secuestrado a Maduro</h2>
    <p>El presidente de EEUU ha redoblado el bloqueo a Cuba cortando el suministro de petróleo venezolano y amenazando con aranceles a los países que proporcionen crudo a la isla, en una clara señal a México. Los excesos y los asesinatos de Minneapolis exhiben la debilidad de Trump          Despu&eacute;s de Nicol&aacute;s Maduro llega Cuba. O, quiz&aacute;, Cuba siempre fue la &uacute;ltima estaci&oacute;n, y el secuestro del presidente venezolano tras atacar militarmente el pa&iacute;s era un paso fundamental en esa estrategia. La revoluci&oacute;n cubana ha sido un objetivo declarado de Washington desde 1959, hasta el punto de intentar la invasi&oacute;n de Playa Gir&oacute;n &ndash;o Bah&iacute;a de Cochinos&ndash; de 1961, repelida por el ej&eacute;rcito cubano. Desde entonces, se han sucedido embargos, bloqueos, pol&iacute;tica de puertas abiertas para las personas que salieran de la isla, financiaci&oacute;n de la oposici&oacute;n, boicoteos en organismos internacionales y uno de los episodios m&aacute;s tensos de la Guerra Fr&iacute;a con la crisis de los misiles de 1962, en la que parec&iacute;a que EEUU y la URSS chocar&iacute;an militarmente de forma directa, cosa que al final no ocurri&oacute;.                Y este a&ntilde;o, cuando se cumplen 67 de la revoluci&oacute;n cubana, la Administraci&oacute;n Trump se ha marcado el objetivo de hacer caer al Gobierno castrista, un s&iacute;mbolo de las revoluciones latinoamericanas de la segunda mitad del siglo XX que desafiaron la injerencia estadounidense en lo que la Casa Blanca denomina &ldquo;patio trasero&rdquo;.              Para tumbar al Gobierno cubano, el secuestro de Nicol&aacute;s Maduro supone una fase imprescindible: Venezuela y M&eacute;xico han sido los grandes suministradores de petr&oacute;leo para Cuba desde la ca&iacute;da de la URSS. Si bien la alianza con Mosc&uacute; contin&uacute;a, nada ha sido igual desde 1991. Y la revoluci&oacute;n chavista supuso un impulso para Cuba por el acceso a petr&oacute;leo barato, igual que para otros gobiernos afines de la regi&oacute;n.              Pero eso se ha acabado. El ataque de EEUU a Venezuela ha supuesto una toma de control sobre decisiones del Gobierno de Delcy Rodr&iacute;guez, desde la pol&iacute;tica de presos a la liberalizaci&oacute;n del sector petrolero y el cierre del grifo a Cuba.               Adem&aacute;s, la Administraci&oacute;n Trump ha dado este viernes una vuelta de tuerca en el estrangulamiento de la econom&iacute;a cubana, con el decreto firmado por el presidente de EEUU, que declara una &ldquo;emergencia nacional&rdquo;, al afirmar que el gobierno cubano representa &ldquo;una amenaza para la seguridad nacional de Estados Unidos&rdquo; y amenaza con la imposici&oacute;n de aranceles secundarios, en virtud de la Ley de Poderes Econ&oacute;micos de Emergencia Internacional (IEEPA), a los productos provenientes de pa&iacute;ses que venden o suministran petr&oacute;leo a Cuba.              &ldquo;Cuba caer&aacute; muy pronto. Cuba es una naci&oacute;n que est&aacute; muy cerca del colapso&rdquo;, ha declarado Trump a los periodistas el martes pasado: &ldquo;Obten&iacute;an su dinero de Venezuela. Obten&iacute;an el petr&oacute;leo de Venezuela, pero ya no&rdquo;. Seg&uacute;n el decreto de Trump, adem&aacute;s, toda ayuda a la isla &ldquo;constituye una amenaza inusual y extraordinaria para la seguridad nacional y la pol&iacute;tica exterior de EEUU.&rdquo;              Y ha sugerido este s&aacute;bado por la noche un desenlace similar a la Venezuela de Nicol&aacute;s Maduro: &ldquo;Creo que vamos a llegar a un acuerdo con Cuba. No tienen dinero, no tienen petr&oacute;leo&rdquo;.              Este mensaje es una clara advertencia para M&eacute;xico, que ha proporcionado en torno al 20% del crudo que necesita la isla, en medio de las negociaciones entre Trump y la presidenta mexicana, Claudia Sheinbaum, para el acuerdo de libre comercio, as&iacute; como la pol&iacute;tica de fronteras y de lucha contra el narcotr&aacute;fico con la guerra arancelaria siempre como amenaza.               Distintos c&aacute;lculos independientes citados por Efe estiman que Cuba precisa de unos 110.000 barriles de petr&oacute;leo al d&iacute;a. De ellos, algo m&aacute;s de 40.000 diarios se obtienen de pozos en la costa norte de la isla. Cuba debe importar los restantes 70.000, aunque la falta de divisas hace que esa cifra no se alcance, lo que provoca apagones y escasez de combustible.              Hay expertos que expresan dudas legales sobre el uso de la IEEPA para promover un cambio de Gobierno en Cuba. Es el mismo recurso que  us&oacute; Trump para imponer aranceles a todo el planeta, un caso que est&aacute; ahora en la mesa del Tribunal Supremo de EEUU.              Seg&uacute;n The Financial Times, Cuba actualmente solo cuenta con combustible para 15 a 20 d&iacute;as al ritmo de consumo actual, lo que pone a la poblaci&oacute;n en riesgo inminente de una grave crisis humanitaria.               En los &uacute;ltimos meses, Cuba ha sufrido de apagones debido a sus problemas para satisfacer sus necesidades de combustible, en parte a causa del embargo decretado por Washington.               Venezuela suministraba alrededor del 30%-35% del petr&oacute;leo que necesita Cuba, pero desde el secuestro de Maduro no han llegado env&iacute;os y no se espera que se reanuden.               M&eacute;xico era otro importante proveedor, pero recientemente Sheinbaum ha anunciado que su gobierno ha suspendido algunos env&iacute;os de petr&oacute;leo a Cuba; y la amenaza de aranceles por parte de Trump deja en una posici&oacute;n dif&iacute;cil a la presidenta mexicana, as&iacute; como al presidente brasile&ntilde;o, Lula da Silva, quien antes del decreto de Trump se hab&iacute;a ofrecido a ayudar a Cuba.              La presidenta mexicana dijo el viernes, despu&eacute;s del decreto de Trump: &ldquo;M&eacute;xico buscar&aacute; distintas alternativas, evidentemente en la defensa tambi&eacute;n de M&eacute;xico, obviamente, para ayudar de manera humanitaria al pueblo cubano que atraviesa un momento dif&iacute;cil&rdquo;. Y advirti&oacute;, adem&aacute;s, que los nuevos aranceles anunciados por Trump podr&iacute;an &ldquo;desencadenar una crisis humanitaria de gran alcance, afectando directamente a hospitales, alimentaci&oacute;n y otros servicios b&aacute;sicos del pueblo cubano&rdquo;.              El presidente cubano, Miguel D&iacute;az-Canel, afirm&oacute; por su parte durante una reuni&oacute;n del PCC: &ldquo;La agresi&oacute;n (a Venezuela) fue precedida de una intensa campa&ntilde;a de presi&oacute;n econ&oacute;mica, pol&iacute;tica y propagand&iacute;stica que se intensific&oacute; a partir de septiembre de 2025 y el mayor despliegue militar de Estados Unidos en el &aacute;rea del Caribe en m&aacute;s de 20 a&ntilde;os. Son los mismos pretextos que ya est&aacute;n construyendo contra nosotros para justificar una agresi&oacute;n a Cuba, para justificar las medidas coercitivas, para seguir incrementando la presi&oacute;n. En la manera en que se estructur&oacute; la agresi&oacute;n a Venezuela est&aacute;n tambi&eacute;n los elementos de la guerra que nosotros estamos enfrentando, porque esta es tambi&eacute;n una guerra ideol&oacute;gica, es una guerra cultural y es una guerra medi&aacute;tica, comunicacional&rdquo;.      Crisis humanitaria         Venezuela envi&oacute; en 2025 unos 27.000 barriles diarios a Cuba, seg&uacute;n el servicio especializado de Reuters; mientras que Rusia aport&oacute; cerca de 6.000 diarios y M&eacute;xico, entre 6.000 y 12.000, dependiendo de las estimaciones, informa Efe.              Seg&uacute;n cifras de la Oficina Nacional de Estad&iacute;stica e Informaci&oacute;n (ONEI) de Cuba consultadas por el Instituto de Energ&iacute;a de la Universidad de Texas, el 65% del combustible que necesita el pa&iacute;s es para alimentar a las termoel&eacute;ctricas, obsoletas con m&aacute;s de cuatro d&eacute;cadas de explotaci&oacute;n.              De acuerdo con un estudio facilitado a Efe por el economista cubano Miguel Alejandro Hayes, una ca&iacute;da en seco del 30% de la disponibilidad de combustible en la isla (que representa el vac&iacute;o que ha dejado Caracas) se reflejar&iacute;a en una ca&iacute;da del 27% del producto interno bruto (PIB), un repunte del 60% en los precios de los alimentos y del 75% en los del transporte y una ca&iacute;da del 30% del consumo de los hogares.               &ldquo;Buscaremos la manera, sin poner en riesgo a M&eacute;xico, de buscar la solidaridad con el pueblo cubano&rdquo;, dijo Sheinbaum el viernes por la tarde: &ldquo;La aplicaci&oacute;n de aranceles podr&iacute;a desencadenar una crisis de gran alcance, afectando hospitales, alimentaci&oacute;n, situaci&oacute;n que debe evitarse con respeto al derecho internacional&rdquo;.              Seg&uacute;n la consultora Kpler, citada por FT, Cuba ha recibido este a&ntilde;o solo 84.900 barriles procedentes de un &uacute;nico env&iacute;o mexicano el 9 de enero. Esto equivale a poco m&aacute;s de 3.000 barriles diarios, una cifra muy inferior al promedio de 37.000 provenientes de todos los proveedores en 2025.              &ldquo;Podemos afirmar que Cuba tiene reservas para entre 15 y 20 d&iacute;as&rdquo; si se suma el env&iacute;o de enero a los aproximadamente 460.000 barriles que se estimaba que hab&iacute;a en inventario a principios de a&ntilde;o, ha sentenciado Victoria Grabenw&ouml;ger, analista de investigaci&oacute;n de crudo en Kpler.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/tumbar-gobierno-cubano-nuevo-objetivo-trump-despues-haber-derrocado-maduro_1_12953089.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
