<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Ataques a Guardiola, discreción con Azcón: el PP, atrapado en una doble negociación con Vox</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">16/02/2026</span>
    <h2>Ataques a Guardiola, discreción con Azcón: el PP, atrapado en una doble negociación con Vox</h2>
    <p>La extrema derecha ha elevado sus embestidas contra la presidenta de Extremadura, donde amenaza con la repetición electoral, mientras mantiene un tono bajo en Aragón con la mirada puesta en la próxima cita con las urnas: Castilla y LeónLa amenaza de una repetición electoral en Extremadura por el bloqueo de Vox sume al PP en el desconcierto         Vox presume de tener un solo discurso y una &uacute;nica estrategia en toda Espa&ntilde;a. Una afirmaci&oacute;n que no se sostiene, a la vista de las notables diferencias en las negociaciones que mantienen con el PP para apoyar (o no) a los presidentes auton&oacute;micos de Extremadura, Mar&iacute;a Guardiola, y de Arag&oacute;n, Jorge Azc&oacute;n, que dependen de los votos de los ultras para retener el poder. Mientras Guardiola fue objeto de ataques desde el arranque de la campa&ntilde;a, Azc&oacute;n ha visto c&oacute;mo sus te&oacute;ricos socios han optado por un tono&nbsp;bajo.               Una semana despu&eacute;s de las elecciones en Arag&oacute;n, donde el PP se dej&oacute; dos diputados y 13.000 votos sobre 2023, las conversaciones con Vox no han comenzado, seg&uacute;n confirman a elDiario.es fuentes del Gobierno auton&oacute;mico. Azc&oacute;n quiere ir despacio. &ldquo;Poco a poco&rdquo;, apuntan las mismas fuentes. &ldquo;Ni siquiera hemos empezado&rdquo; a dialogar, aseguran.              Vox duplic&oacute; esca&ntilde;os en Arag&oacute;n el pasado 8 de febrero, sum&oacute; diez puntos en voto directo y gan&oacute; m&aacute;s de 42.000 votos pese al descenso en la participaci&oacute;n sobre los comicios de 2023. Azc&oacute;n necesita del apoyo o abstenci&oacute;n de Vox para ser investido en un segundo mandato. Y, de momento, no han hablado entre ellos siquiera para sondear las condiciones de partida.&nbsp;              El l&iacute;der auton&oacute;mico ultra, Alejandro Nolasco, hizo un par de entrevistas al d&iacute;a siguiente de las elecciones con declaraciones gen&eacute;ricas y en las que no se refiri&oacute; al l&iacute;der del PP. &ldquo;O cambiamos las pol&iacute;ticas de verdad y el PP se compromete de verdad o si no, nada&rdquo;, apunt&oacute;, por ejemplo, para asegurar que entre los problemas de Arag&oacute;n destaca que &ldquo;hay pueblos&rdquo; en los que &ldquo;no hay helipuertos&rdquo; y si durante las heladas a un se&ntilde;or &ldquo;le da un infarto, no hay posibilidad real de ir a salvarle&rdquo;.              En Extremadura, el PP vive una realidad alternativa. Mar&iacute;a Guardiola no logr&oacute; una mayor&iacute;a suficiente para gobernar en solitario, pero obtuvo un 43% del voto, casi ocho puntos m&aacute;s que Azc&oacute;n. Desde la misma noche electoral, Guardiola ha buscado el acuerdo con Vox para ser investida r&aacute;pidamente.              La respuesta de la extrema derecha era la previsible: atacar a Guardiola. Previsible porque el propio Santiago Abascal dedic&oacute; su ampl&iacute;sima presencia en la campa&ntilde;a extreme&ntilde;a a criticar a la presidenta y a decir desde el primer momento que una de las opciones que manejaba era la de pedir la cabeza la l&iacute;der auton&oacute;mica del PP ante el bloqueo de la negociaci&oacute;n.              Desde el 21 de diciembre, la estrategia de Guardiola ha sido err&aacute;tica y telegrafiada en p&uacute;blico, algo que, lejos de molestar a Vox, les ha envalentonado. Porque el plan de Abascal siempre fue usar este encadenamiento electoral para proyectar la marca a nivel estatal, y utilizar la presi&oacute;n sobre el PP de una comunidad como elemento de campa&ntilde;a en las dem&aacute;s.              Vox ya ha anunciado su intenci&oacute;n de tumbar la primera intentona de investidura de Guardiola, los d&iacute;as 3 y 5 de marzo, lo que abrir&aacute; un periodo de dos meses antes de la convocatoria auton&oacute;mica de nuevas elecciones, que se celebrar&iacute;an el 28 de junio.              En ese contexto, Guardiola hizo p&uacute;blico un ofrecimiento de pacto para que el PSOE se abstuviera, lo que provoc&oacute; la inmediata reacci&oacute;n de Vox, mientras el PP se sumi&oacute; en el desconcierto al aprobar la estrategia de su baronesa extreme&ntilde;a para, inmediatamente, intentar desmarcarse.              Los problemas de Guardiola han motivado el apoyo de la dirigente del PP con m&aacute;s predicamento en el entorno ultra: Isabel D&iacute;az Ayuso. La presidenta de Madrid arremeti&oacute; contra Vox en la Asamblea regional por no apoyar a su compa&ntilde;era de partido. La respuesta le ha llegado desde Extremadura: &ldquo;Quien nos va a llevar a unas terceras elecciones, como nos llev&oacute; a las segundas, es su amiga Guardiola&rdquo;.              Guardiola volvi&oacute; a hacer un llamamiento p&uacute;blico a recuperar las negociaciones con Vox tras tres reuniones fallidas. Adem&aacute;s, lo intent&oacute; por privado. La respuesta, ninguna. Luz de gas.              Azc&oacute;n parece haber aprendido de los errores de Guardiola, y apenas ha dado pistas de por d&oacute;nde ir&aacute;n las conversaciones con Vox. En una entrevista justo despu&eacute;s de las elecciones apunt&oacute; tres cuestiones: &ldquo;Cumplir con la legalidad, alcanzar acuerdos que est&eacute;n dentro de las competencias auton&oacute;micas y trabajar desde el m&iacute;nimo com&uacute;n denominador&rdquo;.&nbsp;Tres frases que no comprometen a nada. S&iacute; dej&oacute; clara una cosa: &ldquo;Yo no quiero depender del PSOE&rdquo;.&nbsp;              En la memoria de muchos en el PP est&aacute; el reciente apoyo de Vox a Juan Francisco P&eacute;rez Llorca en la Generalitat valenciana, de la misma forma que antes respaldaron a Carlos Maz&oacute;n hasta el &uacute;ltimo momento de su presidencia. El motivo es que Maz&oacute;n, tanto en 2023 como tras la tr&aacute;gica dana de 2024, y ahora el actual jefe del Consell, han asumido todos los dogmas ideol&oacute;gicos que les ha exigido Vox a trav&eacute;s de declaraciones p&uacute;blicas y por escrito.&nbsp;              Porque Vox no busca la gesti&oacute;n dentro de una coalici&oacute;n en la que est&aacute;n en minor&iacute;a, como demostr&oacute; cuando abandonaron en 2024 en bloque los cinco ejecutivos auton&oacute;micos que compart&iacute;an con el PP. Es una posici&oacute;n subalterna, sostienen los estrategas de Abascal, que permite al partido grande 'comerse' al peque&ntilde;o.&nbsp;              Los ultras buscan la naturalizaci&oacute;n de su ideolog&iacute;a, el final de la exclusi&oacute;n al racismo, el machismo y el antiecologismo que impregna sus discursos y sus programas electorales. As&iacute;, P&eacute;rez Llorca asumi&oacute; en su discurso de investidura la guerra cultural contra los menores migrantes y contra la aplicaci&oacute;n del Pacto Verde Europeo, asuntos sobre los que m&aacute;s o menos tiene competencias. Pero tambi&eacute;n hizo una defensa de la energ&iacute;a nuclear o habl&oacute; del despliegue de la misi&oacute;n europea Frontex en aguas internacionales para contener la llegada de personas migrantes por mar.     Feij&oacute;o, al margen         Si Ayuso sali&oacute; expresamente en defensa de Guardiola, Feij&oacute;o guarda de momento un discreto segundo plano. Aunque ha reclamado &ldquo;proporcionalidad&rdquo; y &ldquo;responsabilidad&rdquo; a Vox, sus referencias a Abascal y los suyos suelen ser veladas. El objetivo: evitar un titular que le meta en una guerra directa con el aliado-rival.              Este viernes, present&oacute; la precampa&ntilde;a de las elecciones de Castilla y Le&oacute;n del 15 de marzo junto con Alfonso Fern&aacute;ndez Ma&ntilde;ueco. El presidente auton&oacute;mico y candidato a revalidar el cargo arremeti&oacute; contra Vox. &ldquo;No nos marchamos, nos quedamos. No salimos huyendo, nos quedamos y damos la cara&rdquo;, asegur&oacute; sobre la espantada de Vox en el verano de 2024.              Y tambi&eacute;n lanz&oacute; un mensaje interno ante la oleada ultra que ha achicado la diferencia de voto entre PP y Vox. Tanto, que Abascal ya alienta opciones de sorpaso a medio y largo plazo. Esta misma semana, la portavoz parlamentaria de Feij&oacute;o, Ester Mu&ntilde;oz, compar&oacute; la relaci&oacute;n de ambos partidos como los &ldquo;hermanos&rdquo; que se pelean y se reconcilian, y critic&oacute; que haya quien piense &ldquo;en el medio y largo plazo&rdquo;.              Mu&ntilde;oz, leonesa, estaba este viernes en el acto de Salamanca. &ldquo;Que nadie os avasalle&rdquo;, dijo Ma&ntilde;ueco. &ldquo;No dej&eacute;is que nadie os haga bajar la mirada. A los que quieren pactar con nosotros que sepan qui&eacute;nes somos, qu&eacute; representamos y a qui&eacute;nes representamos&rdquo;, apunt&oacute;.              Ma&ntilde;ueco parece haber optado por un estilo m&aacute;s parecido al de Guardiola, al menos de momento: &ldquo;Las condiciones las pondremos nosotros, porque nuestro proyecto ser&aacute; el m&aacute;s respaldado. Y el que no lo entienda no sabe qu&eacute; significa la democracia&rdquo;. Eso s&iacute;, dej&oacute; claro que no piensa acercarse al PSOE: &ldquo;Con el partido de S&aacute;nchez no se puede pactar un Gobierno, y no lo haremos&rdquo;.              Feij&oacute;o cerr&oacute; el acto, celebrado en Salamanca. &ldquo;Estamos dispuestos a que otros se sumen, pero sumar no significa perder el respeto a los votantes&rdquo;, dijo. &ldquo;Quien quiera un partido sin l&iacute;mites y principios, que vote o pacte con S&aacute;nchez. Nosotros tenemos l&iacute;mites, principios y palabra&rdquo;, a&ntilde;adi&oacute;.              El l&iacute;der del PP contempla con temor c&oacute;mo la yincana electoral con la que preve&iacute;a desfondar completamente al PSOE le puede llevar a una mayor dependencia de un Vox envalentonado adem&aacute;s en sus posiciones m&aacute;s duras. Feij&oacute;o ha asumido el relato de la extrema derecha en materia de inmigraci&oacute;n o en pol&iacute;ticas verdes. Lejos de detenerla, la ola ultra que se llev&oacute; a la derecha cl&aacute;sica por delante en otros pa&iacute;ses de Europa no para de crecer.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/ataques-guardiola-discrecion-azcon-pp-atrapado-doble-negociacion-vox_1_12990228.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
