<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Laura y Rebeca hablan tras la denuncia contra Julio Iglesias: "No merecíamos el maltrato físico, psíquico y sexual que sufrimos"</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">14/01/2026</span>
    <h2>Laura y Rebeca hablan tras la denuncia contra Julio Iglesias: "No merecíamos el maltrato físico, psíquico y sexual que sufrimos"</h2>
    <p>Ahora que la acusación de estas dos exempleadas contra el cantante está ya en la Fiscalía de la Audiencia Nacional, ambas explican las razones por las que han dado este paso, entre ellas la situación de otras mujeres en esas casas: "Quiero que el impacto de mi voz les dé fuerza para que ellas también hablen" El periodismo valiente necesita de personas comprometidas. Ayúdanos a publicar investigaciones como esta. Hazte socia. Hazte socioDos mujeres denuncian a Julio Iglesias ante la Fiscalía de la Audiencia Nacional por agresión sexual y trata de personas          Estuvieron calladas mucho tiempo. Tuvieron dudas de hablar, de ser juzgadas, de las consecuencias que pod&iacute;a traer para ellas se&ntilde;alar a una persona poderosa. Pero las palabras de Laura y Rebeca (dos nombres que ocultan la verdadera identidad de estas mujeres) han aparecido en medios de comunicaci&oacute;n de todo el mundo. Estas exempleadas del cantante han relatado el clima de terror en el que vivieron en las mansiones del artista en Rep&uacute;blica Dominicana y Bahamas: de gritos y humillaciones a tocamientos, besos no consentidos y agresiones sexuales. Las historias que decidieron compartir con elDiario.es y Univision Noticias en una investigaci&oacute;n que llev&oacute; tres a&ntilde;os poder publicar, han cristalizado en una denuncia presentada por abogadas de la organizaci&oacute;n Women's Link Worldwide en la Fiscal&iacute;a de la Audiencia Nacional espa&ntilde;ola.               Ahora es el tiempo de explicar por qu&eacute; han tomado esta decisi&oacute;n y qu&eacute; supone para ellas. &ldquo;Yo creo que el impacto de que nosotras acudamos a la justicia es enviar ese mensaje a todas las v&iacute;ctimas de esta persona, de Julio Iglesias, a que hablen y que crean en la justicia. Que entiendan que no fue algo que les pas&oacute; a ellas nada m&aacute;s. Esto es algo que esta persona viene haciendo desde hace muchos a&ntilde;os&rdquo;, asegura Laura.               &ldquo;Quiero que mi voz les d&eacute; fuerza y hablen, y entre todas logremos hacer justicia. No lo hago solo por m&iacute;, tambi&eacute;n lo hago por ellas, porque no es justo ni lo que yo viv&iacute; ni lo que vivi&oacute; ninguna de mis compa&ntilde;eras en esa casa. Entramos a esa casa a trabajar dignamente y no merec&iacute;amos todo el maltrato f&iacute;sico psicol&oacute;gico, y sexual&rdquo;, afirma.               &ldquo;Los delitos que se cometieron en este caso deben decirse. No se pueden callar porque, cuando te callas un delito, te vuelves c&oacute;mplice del mismo&rdquo;, dice Laura. &ldquo;Por eso estoy haciendo esto y hablando, no puedo ser c&oacute;mplice&rdquo;.     Alejada del impacto por consejo terap&eacute;utico         Laura ha estado al tanto de las publicaciones de elDiario.es y Univision pero ha preferido, por consejo terap&eacute;utico, mantenerse alejada del impacto que han causado. Ha preferido &ldquo;escoger sus batallas&rdquo; y no estar pendiente de las redes sociales: &ldquo;Mi batalla es la acci&oacute;n legal&rdquo;. El futuro de esa acci&oacute;n est&aacute; en manos de la Fiscal&iacute;a de la Audiencia Nacional.              Los episodios que ha relatado Laura sucedieron en las mansiones del artista en el a&ntilde;o 2021. En concreto, Laura asegura que Julio Iglesias la bes&oacute; en la boca y le toc&oacute; los pechos en contra de su voluntad, apret&aacute;ndole los pezones hasta hacerle da&ntilde;o. Rebeca, por su parte, cuenta que el artista espa&ntilde;ol, que en ese momento ten&iacute;a 77 a&ntilde;os, la mandaba llamar a su habitaci&oacute;n muchas veces al acabar la jornada laboral para tener encuentros sexuales. Describe penetraciones con los dedos sin que ella diera su consentimiento.              Periodistas de elDiario.es y Univision Noticias se pusieron en contacto en distintos momentos y por diferentes v&iacute;as con Julio Iglesias y con su abogado, sin obtener respuesta a las preguntas que se le hicieron llegar por email, mensajes telef&oacute;nicos y cartas entregadas en sus residencias.     Noci&oacute;n de justicia          &ldquo;Estuve googleando la definici&oacute;n de justicia y la justicia es todas las acciones morales y legales que hace una persona&rdquo;, explica Laura. &ldquo;La justicia llega cuando estas acciones morales no son justas&rdquo;, a&ntilde;ade. &ldquo;Espero que, como su nombre lo dice, hagan justicia&rdquo;.              &ldquo;Todas las mujeres que entran a trabajar, y quiero que esto quede bien claro, en la casa de Julio Iglesias son v&iacute;ctimas. Porque sus acciones morales no van con los derechos humanos&rdquo;, recalca.              En estos momentos Laura no piensa solo en s&iacute; misma, tiene en su mente a otras mujeres que puedan estar viviendo situaciones de abusos: &ldquo;Quiero que el impacto de mi voz les d&eacute; fuerza para que ellas tambi&eacute;n hablen y entre todas logremos hacer justicia&rdquo;. &ldquo;Lo hago principalmente por m&iacute;, pero tambi&eacute;n lo hago por ellas, por apoyo, porque no es justo&rdquo;.              ----              Si has vivido o tienes conocimiento de un hecho similar a los que aqu&iacute; se cuentan, queremos escucharte. M&aacute;ndanos un mensaje de texto o de voz v&iacute;a Whatsapp al n&uacute;mero +34 646 35 35 34 o escr&iacute;benos un correo a pistas@eldiario.es. Trataremos tu testimonio con absoluta confidencialidad.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/cultura/laura-rebeca-hablan-denuncia-julio-iglesias-no-mereciamos-maltrato-fisico-psiquico-sexual-sufrimos_1_12904532.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
