<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Las mentiras de Feijóo en la comisión de investigación de la dana en el Congreso, en tiempo real</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">02/02/2026</span>
    <h2>Las mentiras de Feijóo en la comisión de investigación de la dana en el Congreso, en tiempo real</h2>
    <p>El líder del PP comparece este lunes en el Congreso para dar explicaciones en la comisión de investigación de la dana sobre sus comunicaciones con el entonces president de la Generalitat, Carlos Mazón, el 29 de octubre de 2024Feijóo defendió ante la jueza de la dana el baile de versiones de Mazón sobre El Ventorro: “Son concreciones”         El presidente del Partido Popular, Alberto N&uacute;&ntilde;ez Feij&oacute;o, comparece este lunes en la comisi&oacute;n de investigaci&oacute;n de la dana que se desarrolla en el Congreso de los Diputados y que intenta esclarecer la gesti&oacute;n de la tragedia que el 29 de octubre de 2024 arras&oacute; gran parte de la provincia de Valencia provocando 230 muertos y dejando a su paso destrozos valorados en cientos de millones de euros. El l&iacute;der del PP ha insistido en el argumentario que ha defendido la Generalitat Valenciana y su partido desde que se produjeron las inundaciones, a pesar de no ser correctas.              Los miembros de la Confederaci&oacute;n Hidrogr&aacute;fica del J&uacute;car (CHJ) no dieron informaci&oacute;n al Centro de Coordinaci&oacute;n Operativa Integrado (Cecopi).               Falso. La CHJ remiti&oacute; los avisos que derivaron en las alertas hidrol&oacute;gicas que activ&oacute; Emergencias de la Generalitat Valenciana en las cuencas del Magro y del Poyo y mand&oacute; a trav&eacute;s del Sistema Autom&aacute;tico de Informaci&oacute;n Hidrol&oacute;gica (SAIH) cerca de 200 correos con alertas por superaci&oacute;n de umbrales de pluvi&oacute;metros y de caudal&iacute;metros tanto en estas cuencas como en Buseo, cuya presa, propiedad de la Generalitat, se desbord&oacute; causando siete fallecidos sin que desde el Gobierno valenciano, como responsable de la emergencia, se alertara a la poblaci&oacute;n. La CHJ tambi&eacute;n advirti&oacute; de los escenarios de alerta de la presa de Forata. El Plan de Inundaciones establece que Emergencias de la Generalitat debe estar atenta a los datos del SAIH, especialmente a los de pluviometr&iacute;a.              &ldquo;El Gobierno central, como ocurri&oacute; gr&aacute;ficamente en Paiporta, sali&oacute; corriendo de la Comunitat Valenciana&rdquo;.              Falso. La delegada del Gobierno, Pilar Bernab&eacute;, ha estado en todo momento en los &oacute;rganos de coordinaci&oacute;n convocados por la Generalitat tras la riada. El 9 de diciembre de 2024, el ejecutivo central cre&oacute; la figura del comisionado del Gobierno para la reconstrucci&oacute;n que ostent&oacute; Jos&eacute; Mar&iacute;a &Aacute;ngel primero, y tras su dimisi&oacute;n por la pol&eacute;mica generada por su curr&iacute;culum supuestamente falsificado, es Zulima P&eacute;rez la que ostenta el cargo. El ej&eacute;rcito estuvo desplegado en toda la zona afectada hasta finales de marzo realizando tareas de limpieza y reposici&oacute;n de elementos y se est&aacute;n invirtiendo millones de euros en la recuperaci&oacute;n de las infraestructuras y en financiar a los ayuntamientos para la reparaci&oacute;n de sus dotaciones. Adem&aacute;s, recientemente se ha creado una comisi&oacute;n mixta entre la Generalitat y el Gobierno. En cuanto a la situaci&oacute;n de Paiporta, el presidente del Gobierno, Pedro S&aacute;nchez, abandon&oacute; la visita tras sufrir una agresi&oacute;n por un grupo de individuos, algunos vinculados a grupos ultras organizados.              &ldquo;El se&ntilde;or Maz&oacute;n ha ido al funeral de las v&iacute;ctimas de la dana, el se&ntilde;or S&aacute;nchez no ha ido al funeral de Huelva&rdquo; del accidente ferroviario de Adamuz.              Imprecisi&oacute;n. Feij&oacute;o mezcla cosas que no tienen nada que ver. Pedro S&aacute;nchez no fue al funeral religioso por las v&iacute;ctimas del accidente ferroviario, como tampoco fue al funeral religioso con motivo de la dana. S&aacute;nchez s&iacute; que estuvo en el funeral de Estado con motivo de la riada que se celebr&oacute; en la Ciudad de las Ciencias de Val&egrave;ncia, y previsiblemente asistir&aacute; al que se celebre con motivo del descarrilamiento cuando se produzca.              &ldquo;Lo que parece ser y en mi opini&oacute;n se acreditar&aacute; es que fall&oacute; la informaci&oacute;n para tomar las decisiones en el momento oportuno&rdquo;.              Falso. La Agencia Estatal de Meteorolog&iacute;a (Aemet) emiti&oacute; hasta 16 boletines desde el d&iacute;a 25 de octubre, es decir, cuatro d&iacute;as antes de la dana. Todos ellos hacen referencia a la previsi&oacute;n para el 29 de octubre y todos ellos deben de llegar a Emergencia de la Generalitat, entre otros organismos con competencias en Protecci&oacute;n Civil. Cinco de ellos son boletines de predicci&oacute;n meteorol&oacute;gica, m&aacute;s gen&eacute;ricos, y 11 de ellos son de fen&oacute;menos adversos, ya con informaci&oacute;n espec&iacute;fica de las zonas en las que se divide cada provincia (litorales sur y norte e interiores sur y norte). Solo el d&iacute;a 28 se emitieron seis boletines a las 8.35, a las 10.53, a las 11.24, a las 12.43, a las 22.48 y a las 23.02 horas. El &uacute;ltimo de ellos mantiene el nivel naranja en el interior norte de Valencia por tormentas &ldquo;con probable granizo y rachas muy fuertes de viento&rdquo;. El d&iacute;a 29, activ&oacute; el primer aviso rojo a las 7.36 horas el mismo d&iacute;a de la riada y a las 10.00 horas ya estaba en rojo pr&aacute;cticamente toda la provincia. A eso se suman los mencionados avisos de la CHJ, con las alertas hidrol&oacute;gicas activadas desde las 12.00 horas, junto a las miles de llamadas que recibi&oacute; el 112 durante toda la jornada, especialmente desde mediod&iacute;a. Y a las 15.00 horas ya se solicit&oacute; la actuaci&oacute;n de la UME por los problemas en Utiel. Medios de comunicaci&oacute;n como &Agrave; Punt dieron informaci&oacute;n en directo de todo lo que suced&iacute;a. Como ha reiterado la jueza de Catarroja en diversos autos, la informaci&oacute;n fue ingente, pero la respuesta expresada en el mensaje Es-Alert que se mand&oacute; a las 20.11 horas fue tard&iacute;a.              &ldquo;&iquest;Usted recuerda que la delegada del Gobierno advierte de que a las 18.00 horas la dana se desplazar&aacute; a Albacete y la Comunitat Valenciana quedar&aacute; fuera de peligro?&rdquo;              Falso. Tal y como record&oacute; la semana pasada en su comparecencia en el Senado la propia delegada del Gobierno, Pilar Bernab&eacute;, en la reuni&oacute;n de coordinaci&oacute;n que tuvo a las 9 horas de la ma&ntilde;ana tras anular su agenda para preparar a los diferentes organismos les comentaron que el aviso rojo en principio estaba activado hasta las 18 horas, lo que no implicaba que no se pudiera prolongar porque iba a estar lloviendo todo el d&iacute;a: &ldquo;Desde Aemet nos dicen que se va hacia el norte, como as&iacute; sucedi&oacute;, y lo siguiente que dije es que hay que mantener la precauci&oacute;n y la prevenci&oacute;n porque la intensidad va a ser en la ribera y en el litoral&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/comunitat-valenciana/mentiras-feijoo-comision-investigacion-dana-congreso-tiempo-real_1_12955104.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
