<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Quirón y Ribera Salud lograron captar 250.000 pacientes de la sanidad pública de Madrid gracias a la libre elección</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">02/01/2026</span>
    <h2>Quirón y Ribera Salud lograron captar 250.000 pacientes de la sanidad pública de Madrid gracias a la libre elección</h2>
    <p>Los datos oficiales de 2024 revelan cómo se ha agudizado la transferencia de pacientes desde hospitales públicos madrileños a los de gestión privada, con la Fundación Jiménez Díaz a la cabezaEl Gobierno de Ayuso aprueba nuevos pagos millonarios a Quirón y Ribera Salud por su gestión de los hospitales públicos         Esperanza Aguirre ide&oacute; en 2009 una ley que iba a poner a los hospitales del sistema sanitario madrile&ntilde;o a competir: con su sistema de libre elecci&oacute;n, cada paciente elegir&iacute;a d&oacute;nde quer&iacute;a tratarse, le tocara o no ese hospital por zona. Adem&aacute;s, puso a competir a actores de distintos &aacute;mbitos: la p&uacute;blica competir&iacute;a con la gesti&oacute;n privada, y viceversa, pese a las distintas naturalezas de ambas. En la Comunidad de Madrid hay cinco hospitales p&uacute;blicos de gesti&oacute;n privada que controlan Quir&oacute;n (Fundaci&oacute;n Jim&eacute;nez D&iacute;az, Villalba, Infanta Elena de Valdemoro y Rey Juan Carlos de M&oacute;stoles) y Ribera Salud, que gestiona el Hospital de Torrej&oacute;n, el de los pol&eacute;micos audios en los que el CEO instaba a anteponer el beneficio econ&oacute;mico a la salud.               El resultado de aquel cambio pol&iacute;tico, casi dos d&eacute;cadas despu&eacute;s, es una transferencia constante y acelerada desde hospitales p&uacute;blicos hacia hospitales concertados, que tienen un incentivo empresarial importante: por cada paciente que captan de otra zona reciben un plus, m&aacute;s all&aacute; del canon fijo que les abona la Comunidad de Madrid por atender a la poblaci&oacute;n que les corresponde por zona (la Jim&eacute;nez D&iacute;az no tiene un canon, sino un concierto singular por el que cobra cada servicio que presta). La p&uacute;blica no aplica estrategias de captaci&oacute;n, puesto que su naturaleza es la equidad y prioriza el orden de lista de espera o los casos m&aacute;s urgentes, sea o no eficiente.              El Gobierno de Ayuso ha hecho p&uacute;blicas el &uacute;ltimo d&iacute;a del a&ntilde;o las listas de citas entrantes y salientes de cada hospital madrile&ntilde;o en 2024, unos datos que sol&iacute;a publicar en las memorias del Sermas de manera agrupada y cuya publicaci&oacute;n ahora ha fraccionado, lo que hace que sea m&aacute;s dif&iacute;cil compararlos, una informaci&oacute;n que public&oacute; el activista &Oacute;scar H en la red social X.                                   Los hospitales privatizados de Quirón y Ribera, los más beneficiados por el sistema en 2024       Saldo neto entre citas entrantes y salientes del sistema de libre elección de la Comunidad de Madrid en cada hospital en 2024. En     amarillo, destacados los hospitales de gestión privada de Quirón y Ribera Salud           Fuente: Comunidad de Madrid                  Los cinco hospitales de gesti&oacute;n privada han logrado captar en un a&ntilde;o 247.295 pacientes, casi todos provenientes de los hospitales p&uacute;blicos, con La Paz a la cabeza. Tambi&eacute;n se les han ido algunos pacientes, pero de manera residual en comparaci&oacute;n con los que llegan.                                   Así se han multiplicado los traslados a los hospitales privatizados de Madrid en una década       Evolución del saldo neto entre citas entrantes y salientes del sistema de libre elección de la Comunidad de Madrid en los hospitales públicos de     gestión privada           Fuente: Comunidad de Madrid                  Como avanz&oacute; elDiario.es, la Fundaci&oacute;n Jim&eacute;nez D&iacute;az (Quir&oacute;n) es la que m&aacute;s pacientes de otras zonas absorbi&oacute; en 2014 (97.000) y por estos recibi&oacute; de la Comunidad de Madrid m&aacute;s de 176 millones de euros extra a su presupuesto, seg&uacute;n lo aprobado en el antepen&uacute;ltimo Consejo de Gobierno. Le sigue el Hospital Rey Juan Carlos de M&oacute;stoles (61.000), Villalba (34.000), Torrej&oacute;n (29.800) y Valdemoro (23.000). Todos ellos gestionados por estos dos gigantes sanitarios, ambos parte de conglomerados extranjeros (la alemana Fresenius y la francesa Vivalto Sant&eacute;).               Para encontrar el primer hospital p&uacute;blico que resulta atractivo para pacientes que se cambian desde otras zonas hay que irse al sexto puesto del ranking: Puerta de Hierro, con 12.600 pacientes que llegaron, pero del que se marcharon 22.000, es decir, qued&oacute; con un saldo negativo.                                    Los hospitales de Quirón, los más beneficiados por el sistema de libre elección de Madrid       Saldo neto entre citas entrantes y salientes del sistema de libre elección de la Comunidad de Madrid en cada hospital entre 2014 y 2024. En     amarillo, destacados los hospitales de gestión privada de Quirón y Ribera Salud          Fuente: Comunidad de Madrid                  Con este sistema mixto de libre elecci&oacute;n que instaur&oacute; Aguirre y que ha continuado con todos los gobierno del PP, los hospitales de gesti&oacute;n privada puede dise&ntilde;ar l&iacute;neas estrat&eacute;gicas de captaci&oacute;n. Por ejemplo, centrarse en la maternidad o traumatolog&iacute;a, especialidades muy rentables, o mantener la lista de espera un poco por debajo de la p&uacute;blica, pero no demasiado, para no incurrir en gasto excesivo, como admit&iacute;a el CEO de Torrej&oacute;n.               De hecho, la lista de espera es una palanca importante de captaci&oacute;n. En algunos hospitales, como acredit&oacute; elDiario.es, la espera para los pacientes de fuera del &aacute;rea es m&aacute;s corta que para la poblaci&oacute;n adscrita al hospital, con el objetivo de captar a estos pacientes &ldquo;no c&aacute;pita&rdquo; que suponen un plus econ&oacute;mico (la Comunidad ha de pagar por ese tratamiento). Toda esta estrategia es ilegal en los hospitales p&uacute;blicos y no se aplican distintas velocidades en las listas de espera.               Obviamente, cuanto m&aacute;s pacientes tienen en su &aacute;rea o m&aacute;s personas reciben de libre elecci&oacute;n, m&aacute;s dinero ingresan de la partida de los presupuestos las empresas privadas, que han ido aumentando la facturaci&oacute;n y&nbsp;los conciertos con la sanidad p&uacute;blica madrile&ntilde;a de manera exponencial&nbsp;desde que gobierna Isabel D&iacute;az Ayuso. Sin embargo, ese dinero no se compensa exactamente con el ahorro que supone tener menos pacientes en los hospitales de gesti&oacute;n p&uacute;blica, que siguen afrontando gastos fijos estructurales (edificios, personal, material), aunque pierdan pacientes de manera constante desde hace una d&eacute;cada.                                   Los hospitales de Quirón multiplican por 5 los pacientes que captan de la pública en una década       Evolución de las citas entrantes del sistema de libre elección de Madrid en los hospitales públicos de gestión privada     de Quirón y Ribera Salud           Fuente: Comunidad de Madrid                   El dinero que la Comunidad de Madrid destina a estas empresas sanitarias no se publica de manera transparente y global. Por una parte, est&aacute; lo presupuestado cada a&ntilde;o por el Gobierno de Ayuso. Por ejemplo, el cr&eacute;dito inicial asignado a los cuatro centros hospitalarios de Quir&oacute;n en el cuatrienio 2021-2024 era de 2.543 millones, pero la suma de los pagos efectuados en total a lo largo de esos ejercicios roza los 5.000 millones. Esto se debe a los pagos por pacientes de libre elecci&oacute;n, deudas atrasadas que se pagan de manera puntual en Consejos de Gobierno o fallos judiciales que obligan a la sanidad de la Comunidad de Madrid a hacer desembolsos.               Por ejemplo, en 2020 Madrid pag&oacute; de manera extraordinaria 903 millones que deb&iacute;a a operadores sanitarios privados, una deuda que arrastra desde la &eacute;poca de Cristina Cifuentes y cuyo montante no ha desvelado la Comunidad de manera desglosada. Durante 2022 tambi&eacute;n hubo un aceler&oacute;n de pagos por facturas atrasadas a Quir&oacute;n por fuera del presupuesto y, en tres meses, el gobierno de Ayuso &mdash;cuya pareja es proveedor de una rama del grupo&mdash; desembols&oacute; 400 millones a trav&eacute;s del sistema excepcional de &ldquo;convalidaci&oacute;n de gastos&rdquo;. Ni las concesionarias ni la Comunidad desglosan estas cantidades aduciendo que &ldquo;est&aacute; todo publicado&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/sociedad/quiron-ribera-salud-lograron-captar-250-000-pacientes-sanidad-publica-madrid-gracias-libre-eleccion_1_12881020.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
