<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Vox pide a Azcón entrar en el gobierno de Aragón tras duplicar sus escaños</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">09/02/2026</span>
    <h2>Vox pide a Azcón entrar en el gobierno de Aragón tras duplicar sus escaños</h2>
    <p>Fúster establece como exigencias la denuncia del Pacto Verde europeo, el combate a la inmigración "ilegal y desordenada", "cero adoctrinamiento en las aulas" y "bajadas de impuestos"Mapa - Los resultados de las elecciones en Aragón 2026, calle a calle         Vox quiere formar parte de un gobierno de coalici&oacute;n con el PP en Arag&oacute;n, despu&eacute;s de las elecciones de este domingo, con consejer&iacute;as con competencias reales y peso presupuestario que les permitan &ldquo;cambios&rdquo; en las pol&iacute;ticas que les interesan, entre las que figuran el combate a las pol&iacute;ticas verdes, a la inmigraci&oacute;n ilegal y bajadas de impuestos, entre otras.              As&iacute; lo ha trasladado este lunes el portavoz nacional de Vox, Jos&eacute; Antonio F&uacute;ster, requerido por las pretensiones de su formaci&oacute;n despu&eacute;s de duplicar su fuerza en las elecciones de Arag&oacute;n, en las que han pasado de siete a 14 diputados, y condicionan a&uacute;n m&aacute;s al 'popular' Jorge Azc&oacute;n, que ha perdido dos asientos, de 28 a 26.              En rueda de prensa desde la sede nacional de Vox, F&uacute;ster ha adelantado que la formaci&oacute;n no descarta pedir una vicepresidencia y varias consejer&iacute;as, pero con &ldquo;estructura y presupuestos para poder hacer pol&iacute;ticas&rdquo; y no s&oacute;lo &ldquo;para figurar&rdquo;. &ldquo;Queremos una responsabilidades muy claras con presupuestos muy claros para aplicar las pol&iacute;ticas que queremos aplicar&rdquo;, ha indicado.              Sobre las competencias, F&uacute;ster ha enumerado las &aacute;reas que tradicionalmente interesan a Vox: denuncia del Pacto Verde europeo, combate a la inmigraci&oacute;n &ldquo;ilegal y desordenada&rdquo;, &ldquo;cero adoctrinamiento en las aulas&rdquo; y &ldquo;bajadas de impuestos&rdquo;. &ldquo;Y Azc&oacute;n lo sabe de maravilla&rdquo;, ha advertido el portavoz.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/aragon/politica/vox-pide-azcon-entrar-gobierno-aragon-duplicar-escanos_1_12975058.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
