<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>El PP de Feijóo asegura que prefiere una abstención del PSOE en Extremadura antes que gobernar en coalición con Vox</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">12/02/2026</span>
    <h2>El PP de Feijóo asegura que prefiere una abstención del PSOE en Extremadura antes que gobernar en coalición con Vox</h2>
    <p>La dirección nacional reniega de una posible repetición electoral y apoya la petición pública de María Guardiola de ser investida con un apoyo indirecto de los socialistas, aunque se resignan a ceder consejerías a los de Abascal: "Si no quieren rebajar nada, el escenario se complica"Feijóo pide a Vox “entenderse con responsabilidad” mientras la extrema derecha empuja para entrar en el Gobierno de Aragón         La negociaci&oacute;n entre el PP y Vox para investir a Mar&iacute;a Guardiola en Extremadura no avanza. Las peticiones de la extrema derecha son excesivas y no cumplen la &ldquo;proporcionalidad&rdquo;y la &ldquo;responsabilidad&rdquo; que ha pedido Alberto N&uacute;&ntilde;ez Feij&oacute;o a sus te&oacute;ricos aliados. La direcci&oacute;n nacional del PP no quiere o&iacute;r hablar de una repetici&oacute;n electoral que gana fuerza en el horizonte. Y apoyan la petici&oacute;n p&uacute;blica lanzada por Guardiola al PSOE: &ldquo;Preferimos la abstenci&oacute;n que gobernar en coalici&oacute;n con Vox&rdquo;. Una opci&oacute;n, eso s&iacute;, que creen muy lejana, por lo que no queda m&aacute;s opci&oacute;n que negociar con los de Santiago Abascal.              As&iacute; lo han expresado fuentes de la direcci&oacute;n del PP este mi&eacute;rcoles en los pasillos del Congreso, donde se celebra un debate sobre el accidente de Adamuz. Desde el equipo de Feij&oacute;o aseguran que &ldquo;postergar&rdquo; la negociaci&oacute;n en Extremadura &ldquo;es una mala noticia&rdquo;.               &ldquo;Tiene que haber investidura lo antes posible&rdquo;, apuntan las mismas fuentes, que no quieren o&iacute;r hablar de una nueva convocatoria electoral que se ir&iacute;a a finales de junio y que coincidir&iacute;an casi en el tiempo con las de Andaluc&iacute;a.               &ldquo;Repetir nunca&rdquo;, han asegurado las mismas fuentes. &ldquo;Ninguna repetici&oacute;n [electoral] ha cambiado mucho las cosas&rdquo;, explican desde el PP, que recuerdan que ni en 2016 ni en 2019 hubo &ldquo;ning&uacute;n cambio de mayor&iacute;as&rdquo;.              La direcci&oacute;n nacional del PP coincide con Guardiola en que las exigencias de Vox son excesivas para el resultado que tuvieron los de Abascal. El PP logr&oacute; un 43% del voto, y Vox un 17%. Un 60% de apoyo en las urnas que, hoy por hoy, no garantizan un Gobierno a la derecha por la bronca entre los dos partidos.              &ldquo;Si no quieren rebajar nada, el escenario se complica&rdquo;, aseguran en G&eacute;nova sobre las reclamaciones de Vox. Guardiola apunt&oacute; esta misma semana que hay una coincidencia program&aacute;tica del 90% con Vox, pero que son &ldquo;los puestos&rdquo; los que impiden un acuerdo. Porque Vox quiere consejer&iacute;as y un presupuesto concreto para cada una que les garantice poner en marcha su programa.              Guardiola ha lanzado una petici&oacute;n p&uacute;blica al PSOE para que se abstenga y permita su investidura sin tener que someterse a Vox. Una idea que respaldan en el equipo de Feij&oacute;o.               &ldquo;Si quieren frenar a la extrema derecha, el camino es investir a Guardiola&rdquo;, indican al PSOE desde la direcci&oacute;n del PP. Las mismas fuentes aseguran que si los socialistas quieren ser &ldquo;el dique para la ultraderecha&rdquo;, como afirmaron en campa&ntilde;a, deben &ldquo;abstenerse para investir a Guardiola&rdquo;.              Poco despu&eacute;s de publicarse esta informaci&oacute;n, desde la direcci&oacute;n del PP han matizado sus palabras. &ldquo;Con car&aacute;cter absolutamente general, preferimos gobiernos en solitario antes que entregar poder a otros partidos&rdquo;, apuntan las mismas fuentes, que ponen como ejemplo el caso de Cantabria en 2023, cuando el PRC se abstuvo para investir al PP y evitar la entrada de Vox en el Gobierno auton&oacute;mico.              &ldquo;Evidentemente, preferimos no entregar ni poder ni consejer&iacute;as a otros partidos, pero eso solamente pasar&iacute;a por las abstenciones de formaciones pol&iacute;ticas que entiendan que hemos ganado las elecciones y que nos corresponde formar gobierno&rdquo;, a&ntilde;aden desde el PP. &ldquo;Puesto que ni Vox ni PSOE pretenden abstenerse a cambio de nada solo nos queda explorar la consecuci&oacute;n de apoyos a cambio de algo. Y ese algo puede ser asientos en los consejos de gobierno&rdquo;, explican.              &ldquo;Con el PSOE evidentemente no queremos gobernar, y por tanto la &uacute;nica opci&oacute;n posibilista es analizar el contexto pol&iacute;tico con Vox en cada comunidad aut&oacute;noma. Preferimos un gobierno en solitario pero puesto que eso pasa por abstenciones imposibles, toca explorar otras opciones&rdquo;, zanjan.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/pp-feijoo-extremadura-preferimos-abstencion-psoe-gobernar-coalicion-vox_1_12981524.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
