<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Ábalos renuncia a su escaño en el Congreso</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">28/01/2026</span>
    <h2>Ábalos renuncia a su escaño en el Congreso</h2>
    <p>No impedirá que el juicio por las comisiones en contratos de mascarillas se celebre en el Supremo, pero la pieza que indaga sobre el amaño en adjudicaciones de obra pública tendrá que derivarse a la Audiencia NacionalEl ex jefe de gabinete de Teresa Ribera admite reuniones con Koldo García, pero las desvincula de los hidrocarburos de Aldama         El exministro Jos&eacute; Luis &Aacute;balos ha anunciado este mi&eacute;rcoles su renuncia a su esca&ntilde;o por Val&egrave;ncia despu&eacute;s de que el Supremo haya rechazado su recurso contra el auto que le envi&oacute; a prisi&oacute;n provisional el pasado 27 de noviembre. &Aacute;balos ha afirmado que comprende que &ldquo;no puede&rdquo; sostener su acta en su situaci&oacute;n procesal: &ldquo;Estoy proyectando toda mi actividad en ejercitar mi derecho de defensa y el amparo de mi inocencia&rdquo;.              La renuncia al acta no impedir&aacute; que el juicio por el cobro de comisiones de contratos millonarios de venta de mascarillas, previsto para la pr&oacute;xima primavera, se celebre en el Tribunal Supremo. El Pleno de la Sala Segunda acord&oacute; que el auto de apertura de juicio oral es el l&iacute;mite para renunciar al fuero.              Fue la decisi&oacute;n que tom&oacute; el Alto Tribunal, cuando oblig&oacute; al TSJ de la Comunidad Valenciana a celebrar un juicio en el caso Fitur a pesar de la renuncia a su acta de dos diputadas auton&oacute;micas porque ya se hab&iacute;a dictado el auto de apertura de juicio oral. En el caso de las mascarillas, esa resoluci&oacute;n se dict&oacute; el pasado diciembre.              La decisi&oacute;n de &Aacute;balos s&iacute; tiene efectos para la pieza en la que se investiga el ama&ntilde;o en las adjudicaciones de obra p&uacute;blica y en la que est&aacute; investigado tambi&eacute;n Santos Cerd&aacute;n, quien sustituy&oacute; a &Aacute;balos en la Secretar&iacute;a de Organizaci&oacute;n del PSOE. Al no haber ya aforados investigados, esas pesquisas deber&aacute;n derivarse a la Audiencia Nacional.     Suspendido como diputado desde diciembre         El exministro socialista estaba suspendido como diputado desde el pasado 10 de diciembre, por lo que desde entonces no pod&iacute;a votar ni recibir su sueldo. El Congreso tom&oacute; la decisi&oacute;n despu&eacute;s de su entrada en prisi&oacute;n preventiva y tras ser procesado en firme por el Tribunal Supremo. En la publicaci&oacute;n de su cuenta de X, que maneja su entorno, &Aacute;balos asegura que el motivo por el que mantuvo su acta fue por &ldquo;la importancia de hacer prevalecer la integridad del derecho de representaci&oacute;n&rdquo; pese a &ldquo;las prisas siempre de los &oacute;rganos de gobierno de la C&aacute;mara&rdquo; por suspenderle sus derechos y deberes como diputado.              La siguiente en las listas para entrar en el Congreso y asumir el esca&ntilde;o de &Aacute;balos es Ana Mar&iacute;a Gonz&aacute;lez Herdaro, alcaldesa de Llaur&iacute; (Valencia). Revalid&oacute; la alcald&iacute;a en 2023 tras ocho a&ntilde;os como primera edil. En 2021 fue condenada a pagar una multa de 960 euros y ocho meses de retirada del carnet por conducir ebria.              &ldquo;Doy mi gratitud a los valencianos y valencianas que me han permitido servir al pueblo espa&ntilde;ol para proteger y expandir las garant&iacute;as individuales y colectivas, los principios que son esencia de la Constituci&oacute;n Espa&ntilde;ola y de la historia parlamentaria de Espa&ntilde;a, y donde siempre he buscado fortalecer la justicia social, la libertad, la igualdad y el pluralismo como valores supremos y fundamentos de un Estado social y democr&aacute;tico de Derecho. Puedo decir con orgullo que ha sido una responsabilidad emocionante. &iexcl;Gracias por tanto!&rdquo;, remata su escrito.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/abalos-renuncia-acta-diputado_1_12942784.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
