<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Una ola de protestas recorre EEUU contra los asesinatos de Minneapolis y la represión migratoria de Trump</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">31/01/2026</span>
    <h2>Una ola de protestas recorre EEUU contra los asesinatos de Minneapolis y la represión migratoria de Trump</h2>
    <p>Miles de personas salen a las calles con temperaturas gélidas para protestar contra el terror ejecutado por los agentes federales, al tiempo que Bruce Springsteen estrena su canción 'Streets of Minneapolis" en directo en una sala de la ciudad         El d&iacute;a 23 se vivi&oacute; una movilizaci&oacute;n hist&oacute;rica en Minneapolis. Una huelga y una gran manifestaci&oacute;n exhibieron el rechazo en Minnesota a las pol&iacute;ticas migratorias de Donald Trump. Aquel d&iacute;a miles de personas protestaron contra el terror del ICE y el asesinato de Renee Good, cometido por un agente federal el 7 de enero.              Pero al d&iacute;a siguiente, el 24 de enero, se produjo el asesinato de Alex Pretti, a manos de agentes federales de fronteras.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Protesta de &quot;paro nacional&quot; contra el Servicio de Inmigración y Control de Aduanas de Estados Unidos (ICE) en Minneapolis, el 30 de enero de 2026.                                                                                                        La reacci&oacute;n de la ciudadan&iacute;a en Minneapolis y en otras muchas ciudades de EEUU ha ido conformando una convocatoria, la de este viernes, en la que miles de personas en diversas ciudades de EEUU han salido a la calle contra los asesinatos cometidos por los agentes federales y contra la represi&oacute;n migratoria de la Administraci&oacute;n Trump.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                Manifestación contra el ICE en el centro de Washington DC, el 30 de enero de 2026.                                                                                                        En Minneapolis miles de personas se han congregado en la Government Plaza, para luego discurrir por el centro de la ciudad y culminar con un concierto de Bruce Springsteen, junto a Tom Morello, en la sala First Avenue, donde ha estrenado su canci&oacute;n 'Streets of Minneapolis' en directo.              En Los &Aacute;ngeles, ciudad donde primero desembarc&oacute; la represi&oacute;n de Trump y el despliegue hasta de marines, tambi&eacute;n han salido miles de personas a la calle en solidaridad con Minneapolis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Protesta en Los Ángeles contra el ICE, el 30 de enero de 2026.                                                                                                        La gobernadora de Nueva York, Kathy Hochul, present&oacute; este viernes un proyecto de ley que busca prohibir la colaboraci&oacute;n del Servicio de Inmigraci&oacute;n y Control de Aduanas (ICE) con los polic&iacute;as del estado, informa Efe. Hochul propuso la iniciativa 'Polic&iacute;as Locales, Delitos Locales' para impedir que los agentes federales de inmigraci&oacute;n utilicen a los efectivos estatales en la aplicaci&oacute;n de la pol&iacute;tica migratoria del presidente, Donald Trump.              Esta norma, si se aprueba, vetar&aacute; tambi&eacute;n al ICE el uso de centros de detenci&oacute;n locales para llevar a cabo operaciones masivas contra la poblaci&oacute;n del estado.              Seg&uacute;n la gobernadora, estas pol&iacute;ticas permitir&aacute;n a sus fuerzas centrarse en &ldquo;mantener la seguridad de los neoyorquinos, en lugar de hacer el trabajo del ICE&rdquo;.              Algunas escuelas en Arizona, Colorado y otros estados cancelaron las clases de forma preventiva ante la previsi&oacute;n de ausencias masivas. Se planificaron numerosas manifestaciones para que estudiantes y otras personas se reunieran en centros urbanos, capitolios estatales e iglesias de todo el pa&iacute;s, informa AP.              En Michigan, decenas de estudiantes abandonaron las clases el viernes por la ma&ntilde;ana en la escuela secundaria Groves High School en Birmingham, al norte de Detroit. Los estudiantes desafiaron las temperaturas bajo cero y caminaron aproximadamente un kil&oacute;metro y medio hasta el distrito comercial m&aacute;s cercano, donde varios conductores les mostraron su apoyo tocando la bocina.              En Maine, donde la senadora republicana Susan Collins anunci&oacute; que el ICE (Servicio de Inmigraci&oacute;n y Control de Aduanas) pondr&iacute;a fin a su operativo, varias personas se congregaron frente a una iglesia en Portland el viernes por la ma&ntilde;ana, portando pancartas con el lema &ldquo;No ICE for ME&rdquo;, un juego de palabras con el c&oacute;digo postal del estado.              En Livingston (Montana), por otro lado, vecinos y estudiantes han organizado tambi&eacute;n protestas contra el ICE y el autoritarismo de la Administraci&oacute;n Trump.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Residentes y estudiantes participan en la protesta &quot;Paro Nacional&quot; contra el ICE el 30 de enero de 2026 en Livingston, Montana.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/ola-protestas-recorre-calles-eeuu-asesinatos-minneapolis-represion-migratoria-trump_1_12951545.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
