<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Trump anuncia que EEUU va a "tomar el control" de Venezuela hasta "garantizar una transición segura"</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">03/01/2026</span>
    <h2>Trump anuncia que EEUU va a "tomar el control" de Venezuela hasta "garantizar una transición segura"</h2>
    <p>Trump ha señalado que Estados Unidos va a estar “muy involucrado” en la industria petrolera de Venezuela: “Tenemos las mejores compañías petroleras del mundo, las más grandes, las mejores, y vamos a estar muy involucrados en ello”Sobre María Corina Machado, ha dicho Trump: "Es una mujer muy agradable, pero creo que sería muy difícil para ella ser la líder. No cuenta con el apoyo ni el respeto dentro del país"Trump asegura que EEUU ha capturado a Maduro tras bombardear Venezuela          Controlar Venezuela. &ldquo;Vamos a gobernar el pa&iacute;s hasta que podamos llevar a cabo una transici&oacute;n segura, adecuada y sensata&rdquo;, ha dicho Donald Trump tras el bombardeo de Caracas y la captura del presidente venezolano, Nicol&aacute;s Maduro: &ldquo;No queremos involucrarnos en que alguien m&aacute;s llegue al poder y nos encontremos en la misma situaci&oacute;n en la que hemos estado durante los &uacute;ltimos a&ntilde;os. Queremos paz, libertad y justicia para el gran pueblo de Venezuela, y eso incluye a muchos venezolanos que ahora viven en Estados Unidos y quieren volver a su pa&iacute;s. Es su patria. No podemos arriesgarnos a que alguien que no tenga en mente el bien del pueblo venezolano se haga con el control de Venezuela durante d&eacute;cadas. No vamos a permitir que eso suceda&rdquo;.              &iquest;Y c&oacute;mo va a controlar el pa&iacute;s? &ldquo;Lo vamos a gestionar con un grupo y nos aseguraremos de que funcione correctamente. Vamos a reconstruir la infraestructura petrolera, lo que costar&aacute; miles de millones de d&oacute;lares. Lo pagar&aacute;n directamente las compa&ntilde;&iacute;as petroleras&rdquo;.              &iquest;El hecho de que Estados Unidos dirija el pa&iacute;s significa que habr&aacute; tropas estadounidenses sobre el terreno? &ldquo;Siempre hablan de tropas sobre el terreno, no nos da miedo. Y tenemos que tenerlas. Anoche tuvimos tropas sobre el terreno a un nivel muy alto. En realidad, no nos da miedo. Vamos a asegurarnos de que ese pa&iacute;s se gobierne adecuadamente. Ahora estamos all&iacute;. Estamos listos para volver si es necesario. Vamos a gobernar el pa&iacute;s correctamente. Se va a gobernar con mucho criterio, se va a ganar mucho dinero.No pod&iacute;amos dejar que se salieran con la suya, nos robaron nuestro petr&oacute;leo&rdquo;.               &iquest;Va a designar a alguien? &ldquo;Se est&aacute; haciendo todo en este momento. Estamos designando a personas. Estamos hablando con personas. Estamos designando a varias personas y les informaremos qui&eacute;nes son&rdquo;. Sobre Mar&iacute;a Corina Machado, ha dicho: &ldquo;Es una mujer muy agradable, pero creo que ser&iacute;a muy dif&iacute;cil para ella ser la l&iacute;der. No cuenta con el apoyo ni el respeto dentro del pa&iacute;s&rdquo;.              &ldquo;Ahora estamos all&iacute;&rdquo;, ha dicho Trump: &ldquo;Vamos a quedarnos hasta que se produzca la transici&oacute;n adecuada. Como todo el mundo sabe, el negocio del petr&oacute;leo en Venezuela ha sido un fracaso, un fracaso total, durante mucho tiempo. No estaban bombeando casi nada, en comparaci&oacute;n con lo que podr&iacute;an haber bombeado y lo que podr&iacute;a haber ocurrido&rdquo;.              Y ha a&ntilde;adido Trump: &ldquo;Vamos a hacer que nuestras grandes empresas petroleras estadounidenses, las m&aacute;s grandes del mundo, entren, gasten miles de millones de d&oacute;lares, arreglen la infraestructura gravemente da&ntilde;ada y empiecen a generar ingresos para el pa&iacute;s. Estamos preparados para lanzar un segundo ataque mucho mayor si es necesario, asumimos que ser&iacute;a necesaria una segunda oleada, pero ahora probablemente no sea la primera oleada, si se quiere llamar as&iacute;, ya que el primer ataque fue tan exitoso que probablemente no tengamos que hacer un segundo, pero estamos preparados para hacer una segunda oleada, una oleada mucho mayor&rdquo;.              Seg&uacute;n Trump, su ataque &ldquo;har&aacute; que el pueblo de Venezuela sea rico, independiente y seguro&rdquo;: &ldquo;El dictador ileg&iacute;timo Maduro era el cabecilla de una vasta red criminal responsable del tr&aacute;fico de cantidades colosales de drogas mortales e il&iacute;citas hacia los Estados Unidos, tal y como se alega en la acusaci&oacute;n. &Eacute;l supervisaba personalmente el despiadado c&aacute;rtel conocido como c&aacute;rtel de los soles, que inund&oacute; nuestra naci&oacute;n con veneno letal, responsable de la muerte de innumerables estadounidenses&rdquo;.               El presidente de EEUU, Donald Trump, ha comparecido en su residencia de Mar-a-Lago: &ldquo;A &uacute;ltima hora de la noche de ayer y a primera hora de hoy, siguiendo mis instrucciones, las Fuerzas Armadas de los Estados Unidos llevaron a cabo una operaci&oacute;n militar extraordinaria en la capital de Venezuela, utilizando el poder&iacute;o militar estadounidense, a&eacute;reo, terrestre y mar&iacute;timo, para lanzar un espectacular asalto. Ha sido un asalto como no se hab&iacute;a visto desde la Segunda Guerra Mundial&rdquo;.              Seg&uacute;n Trump, &ldquo;Maduro y Flores han sido acusados en el Distrito Sur de Nueva York por su campa&ntilde;a narcoterrorista contra Estados Unidos y sus ciudadanos. Quiero dar las gracias a los hombres y mujeres de nuestro ej&eacute;rcito que lograron un &eacute;xito tan extraordinario de la noche a la ma&ntilde;ana con una velocidad, potencia, precisi&oacute;n y competencia impresionantes&rdquo;.              En efecto, seg&uacute;n Trump, Nicol&aacute;s Maduro y su esposa, Cilia Flores, tras ser capturados por EEUU durante un ataque militar a Venezuela. El propio Trump ha movido en sus redes sociales una imagen de Maduro esposado: &ldquo;Nicol&aacute;s Maduro a bordo del USS Iwo Jima&rdquo;.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Truth Social de Trump sobre Maduro.                                                                                               Nueva doctrina Monroe         &ldquo;Bajo el ahora derrocado dictador Maduro&rdquo;, ha afirmado el presidente de EEUU, &ldquo;Venezuela acog&iacute;a cada vez m&aacute;s a adversarios extranjeros en nuestra regi&oacute;n y adquir&iacute;a armas ofensivas amenazantes que pod&iacute;an poner en peligro nuestras vidas. Y anoche utilizaron esas armas, posiblemente en connivencia con los c&aacute;rteles que operan a lo largo de nuestra frontera. Todas estas acciones constituyeron una grave violaci&oacute;n de los principios fundamentales de la pol&iacute;tica exterior estadounidense, que se remontan a m&aacute;s de dos siglos atr&aacute;s, desde tiempos inmemoriales, a la doctrina Monroe. Y la doctrina Monroe es muy importante, pero la hemos superado con creces&rdquo;.              &ldquo;Era muy importante, pero lo olvidamos&rdquo;, ha dicho Trump sobre la doctrina Monroe: &ldquo;Ya no lo olvidamos. Con nuestra nueva estrategia de seguridad nacional, el dominio estadounidense en el hemisferio occidental nunca volver&aacute; a ponerse en duda. No suceder&aacute;. Durante d&eacute;cadas, otras administraciones han descuidado o contribuido a estas crecientes amenazas a la seguridad en el hemisferio occidental [el continente americano]. Bajo la Administraci&oacute;n Trump, estamos reafirmando el poder estadounidense de una manera muy contundente en nuestra regi&oacute;n. Y nuestra regi&oacute;n es muy diferente de lo que era hace poco tiempo&rdquo;.               Seg&uacute;n Trump, &ldquo;todo el mundo est&aacute; volviendo&rdquo; a EEUU: &ldquo;El futuro estar&aacute; determinado por la capacidad de proteger el comercio, el territorio y los recursos que son fundamentales para la seguridad nacional, al igual que los aranceles. Protegeremos nuestras fronteras, detendremos a los terroristas, acabaremos con los c&aacute;rteles y defenderemos a nuestros ciudadanos contra todas las amenazas, tanto extranjeras como nacionales. Esta operaci&oacute;n, que ha sido un gran &eacute;xito, deber&iacute;a servir de advertencia a cualquiera que amenace la soberan&iacute;a estadounidense o ponga en peligro la vida de los estadounidenses&rdquo;.               &ldquo;Es muy importante se&ntilde;alar que el embargo sobre todo el petr&oacute;leo venezolano sigue en vigor&rdquo;, ha dicho Trump: &ldquo;La Armada estadounidense permanece en posici&oacute;n, y Estados Unidos se reserva todas las opciones militares hasta que se cumplan y satisfagan plenamente las exigencias de Estados Unidos. Todas las figuras pol&iacute;ticas y militares de Venezuela deben comprender lo que le ha sucedido a Maduro. Les puede pasar a ellos, y les pasar&aacute; si no son justos con su pueblo. El dictador y terrorista Maduro por fin ha desaparecido de Venezuela, el pueblo es libre, y Estados Unidos es una naci&oacute;n m&aacute;s segura hoy&rdquo;.               Maduro y otros dirigentes venezolanos fueron acusados en 2020 por conspiraci&oacute;n para cometer &ldquo;narcoterrorismo&rdquo;, y el Departamento de Justicia ha publicado este s&aacute;bado una nueva acusaci&oacute;n contra Maduro y su esposa por su presunta participaci&oacute;n &ldquo;en una conspiraci&oacute;n para cometer narcoterrorismo&rdquo;.              La acusaci&oacute;n formal acusa a Maduro de liderar &ldquo;un gobierno corrupto e ileg&iacute;timo que, durante d&eacute;cadas, ha aprovechado el poder gubernamental para proteger y promover actividades ilegales, incluido el tr&aacute;fico de drogas&rdquo;, y alega que las actividades de tr&aacute;fico de drogas &ldquo;enriquecieron y afianzaron a la &eacute;lite pol&iacute;tica y militar de Venezuela&rdquo;.              Las autoridades estadounidenses alegan que Maduro se asoci&oacute; con &ldquo;algunos de los narcotraficantes y narcoterroristas m&aacute;s violentos y prol&iacute;ficos del mundo&rdquo; para introducir toneladas de coca&iacute;na en Estados Unidos, seg&uacute;n el escrito.              En este sentido, la fiscal general de Estados Unidos, Pam Bondi, ha afirmado que Maduro y su esposa se enfrentar&iacute;an a cargos tras la acusaci&oacute;n formal en Nueva York. Bondi prometi&oacute; en una publicaci&oacute;n en las redes sociales que la pareja &ldquo;pronto se enfrentar&iacute;a al peso de la justicia estadounidense, en suelo estadounidense y en los tribunales estadounidenses&rdquo;.              Este mismo tribunal estadounidense es el que conden&oacute; al ex presidente de Honduras Juan Orlando Hern&aacute;ndez por tr&aacute;fico de drogas, y que recientemente ha sido indultado por Trump con acusaciones de haber sido v&iacute;ctima de un montaje.              &ldquo;[Los venezolanos] estaban gobernados esencialmente por una dictadura o algo peor&rdquo;, ha asegurado Trump en Fox.              En efecto, Trump ha sugerido en Fox que su Administraci&oacute;n seguir&iacute;a apuntando a los funcionarios del Gobierno venezolano si se ponen del lado de Maduro o si toman su testigo: &ldquo;Si siguen siendo leales, el futuro es realmente malo, realmente malo para ellos. Yo dir&iacute;a que la mayor&iacute;a de ellos se han convertido&rdquo;.              Durante la entrevista, Trump ha ninguneado las cr&iacute;ticas dem&oacute;cratas, que consideran el ataque ilegal, entre otras cosas por no haber solicitado permiso al Congreso antes de declarar una acci&oacute;n de guerra contra Venezuela. As&iacute;, el presidente de EEUU ha acusado a los dem&oacute;cratas de &ldquo;gente d&eacute;bil y est&uacute;pida&rdquo;.              &ldquo;Lo &uacute;nico que hacen es quejarse&rdquo;, ha dicho Trump: &ldquo;Deber&iacute;an decir: 'Buen trabajo'. No deber&iacute;an decir: 'Vaya, quiz&aacute; no sea constitucional'. Ya sabes, lo mismo de siempre que llevamos oyendo durante a&ntilde;os y a&ntilde;os&rdquo;.              El presidente de EEUU ha reconocido que un helic&oacute;ptero ha sido alcanzado durante el ataque, y que algunos soldados estadounidenses han resultado heridos, pero cre&iacute;a que ninguno hab&iacute;a muerto: &ldquo;Un par de chicos fueron alcanzados, pero regresaron y se supone que est&aacute;n en bastante buen estado. Lo recuperamos todo. Uno de ellos sufri&oacute; da&ntilde;os importantes, un helic&oacute;ptero, pero lo recuperamos. Tuvimos que hacerlo porque es una guerra&rdquo;.              Pero las cr&iacute;ticas no han llegado solo de la oposici&oacute;n dem&oacute;crata en EEUU. Naciones Unidas afirm&oacute; que estaba &ldquo;profundamente alarmada&rdquo; por los ataques estadounidenses y la supuesta detenci&oacute;n del presidente Nicol&aacute;s Maduro en Venezuela. &ldquo;Estos acontecimientos constituyen un peligroso precedente&rdquo;, ha afirmado St&eacute;phane Dujarric, portavoz del secretario general de la ONU, en un comunicado. Dujarric se&ntilde;al&oacute; que la ONU estaba preocupada por las implicaciones para Am&eacute;rica Latina y el Caribe, y pidi&oacute; a &ldquo;todos los actores en Venezuela&rdquo; que respeten los derechos humanos y el Estado de Derecho.              En declaraciones a Fox News, Trump evit&oacute; encumbrar a Mar&iacute;a Corina Machado, la l&iacute;der de la oposici&oacute;n venezolana: &ldquo;Tenemos que analizarlo. Tienen una vicepresidenta. No s&eacute; qu&eacute; tipo de elecciones fueron esas, las elecciones de Maduro fueron una verg&uuml;enza&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/trump-afirma-maduro-esposa-encuentran-capturados-buque-militar-camino-nueva-york_1_12883405.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
