<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>España no descarta participar en la misión en Groenlandia tras sumarse Francia al envío de tropas</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">15/01/2026</span>
    <h2>España no descarta participar en la misión en Groenlandia tras sumarse Francia al envío de tropas</h2>
    <p>La presencia gala se suma a la anunciada por Alemania, Suecia y Noruega, que han indicado que destinarán oficiales a la isla para estudiar cómo incrementar la seguridad en la región. "Estos días hay reuniones y vamos a ver cómo avanza todo y en función de eso tomaremos decisiones", dice Margarita RoblesDinamarca y Groenlandia consideran “totalmente inaceptables” las amenazas de Trump tras reunirse con JD Vance y Marco Rubio en la Casa Blanca          El presidente franc&eacute;s, Emmanuel Macron, ha anunciado este jueves que el Ej&eacute;rcito franc&eacute;s empezar&aacute; ejercicios militares conjuntos con Dinamarca en Groenlandia, territorio aut&oacute;nomo dan&eacute;s que EEUU quiere anexionarse. El embajador franc&eacute;s para los Polos y los Oc&eacute;anos, Olivier Poivre d'Arvor, indic&oacute; posteriormente en una entrevista con la emisora France Info que &ldquo;una quincena de soldados&rdquo; franceses, &ldquo;especialistas de alta monta&ntilde;a&rdquo; est&aacute;n ya en Nuuk, la capital. Esa decisi&oacute;n se suma a la avanzada por Alemania, Suecia y Noruega, que han indicado que destinar&aacute;n oficiales a la isla para estudiar c&oacute;mo incrementar la seguridad en la regi&oacute;n. Espa&ntilde;a no descarta participar en una misi&oacute;n de vigilancia.              &ldquo;Por petici&oacute;n de Dinamarca, he decidido que Francia participar&aacute; en ejercicios conjuntos organizados por Dinamarca en Groenlandia, la Operaci&oacute;n Resistencia &Aacute;rtica ('Op&eacute;ration Endurance Arctique'). Los primeros elementos militares franceses ya est&aacute;n en camino. Otros los seguir&aacute;n&rdquo;, public&oacute; Macron en su cuenta de X.               Previamente, fuentes del Ministerio franc&eacute;s de Defensa ya hab&iacute;an anunciado que el pa&iacute;s se sumar&iacute;a a una misi&oacute;n europea militar en Groenlandia. Macron ha convocado para primera hora del jueves un Consejo de Defensa para estudiar la situaci&oacute;n en la isla, pero tambi&eacute;n lo que sucede en Ir&aacute;n, indicaron fuentes del El&iacute;seo.              El anunci&oacute; franc&eacute;s se a&ntilde;ade a los realizados hoy por Alemania, Suecia y Noruega, que han indicado que enviar&aacute;n oficiales a Groenlandia para estudiar de forma conjunta posibles formas de cooperar para incrementar la seguridad en la regi&oacute;n.              &ldquo;A invitaci&oacute;n de Dinamarca, Alemania participar&aacute; con otras naciones europeas entre el 15 y el 17 de enero en una actividad de reconocimiento en Groenlandia&rdquo;, inform&oacute; el Ministerio alem&aacute;n.     Espa&ntilde;a lo estudia         La ministra de Defensa, Margarita Robles, no ha descartado este jueves que Espa&ntilde;a pueda participar en una misi&oacute;n de vigilancia en Groenlandia, pero ha apelado a la prudencia y ha pedido &ldquo;no precipitar acontecimientos&rdquo;.               &ldquo;Vamos a ver a lo largo de hoy y ma&ntilde;ana por la ma&ntilde;ana (...) estos d&iacute;as hay reuniones y vamos a ver c&oacute;mo avanza todo y en funci&oacute;n de eso tomaremos decisiones&rdquo;, ha se&ntilde;alado la ministra en declaraciones a los periodistas en el Congreso.              Preguntada por si una eventual invasi&oacute;n estadounidense de Groenlandia significar&iacute;a el fin de la OTAN, Robles ha rechazado este extremo. &ldquo;No lo creo, sinceramente creo que es inaceptable y grav&iacute;simo (la anexi&oacute;n) pero no creo que estemos en ese supuesto&rdquo;, ha rematado.              Representantes de Estados Unidos, Dinamarca y Groenlandia se reunieron el mi&eacute;rcoles en Washington sin lograr un acuerdo sobre el futuro de la isla, m&aacute;s all&aacute; de la creaci&oacute;n de un grupo de trabajo para abordar &ldquo;discrepancias fundamentales&rdquo;.               El vicepresidente de Estados Unidos, JD Vance, y el secretario de Estado, Marco Rubio, recibieron en la Casa Blanca al ministro de Asuntos Exteriores dan&eacute;s, Lars L&oslash;kke Rasmussen, y a su hom&oacute;loga groenlandesa, Vivian Motzfeldt, pero tras un encuentro de aproximadamente 50 minutos, las autoridades danesas confirmaron que las posiciones permanecen enfrentadas debido a la voluntad del presidente Donald Trump de anexionar el territorio &aacute;rtico.              El pa&iacute;s europeo considera totalmente inaceptable cualquier propuesta que no respete la integridad territorial de Groenlandia &mdash;un territorio aut&oacute;nomo de Dinamarca&mdash; y el derecho de autodeterminaci&oacute;n del pueblo groenland&eacute;s.               Antes del encuentro del mi&eacute;rcoles, Trump expres&oacute; en la plataforma Truth Social que con Groenlandia en &ldquo;manos&rdquo; de Estados Unidos, la OTAN ser&aacute; mucho m&aacute;s eficaz y agreg&oacute; que cualquier otra opci&oacute;n es &ldquo;inaceptable&rdquo;.              Horas antes de la cita diplom&aacute;tica, el Ministerio de Defensa de Dinamarca anunci&oacute; un incremento inmediato de su presencia militar en Groenlandia y las maniobras en este territorio aut&oacute;nomo dan&eacute;s, en colaboraci&oacute;n con sus aliados de la OTAN, debido al incremento de las tensiones en el &Aacute;rtico.              En los &uacute;ltimos d&iacute;as, el secretario general de la OTAN, Mark Rutte, ya hab&iacute;a avanzado la necesidad de reforzar la presencia aliada en la isla &aacute;rtica, mientras que varios pa&iacute;ses europeos, como Alemania y Reino Unido, hab&iacute;an apuntado a la posibilidad de usar esta f&oacute;rmula para aplacar la supuesta inquietud de Trump por la seguridad de Groenlandia ante Rusia y China, argumento que aduce para justificar la necesidad de una anexi&oacute;n.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/francia-suma-paises-europeos-envia-tropas-groenlandia-ejercicios-militares-dinamarca_1_12908602.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
