<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Adif suspende la circulación de trenes de alta velocidad entre Madrid y Córdoba, Sevilla, Málaga y Huelva este lunes</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">19/01/2026</span>
    <h2>Adif suspende la circulación de trenes de alta velocidad entre Madrid y Córdoba, Sevilla, Málaga y Huelva este lunes</h2>
    <p>El consejero de Sanidad, Presidencia y Emergencias de la Junta de Andalucía ha decretado la fase 1 del Plan Territorial de Emergencias de Protección Civil en Andalucía en fase 1Al menos diez muertos en el accidente de dos trenes en Adamuz, Córdoba          El Administrador de Infraestructuras Ferroviarias (Adif) ha suspendido la circulaci&oacute;n ferroviaria de alta velocidad entre Madrid y C&oacute;rdoba, Sevilla, M&aacute;laga y Huelva durante el pr&oacute;ximo lunes, 19 de enero, a ra&iacute;z del accidente de Adamuz (C&oacute;rdoba), a causa de un descarrilamiento a la altura de dicho municipio de un tren que cubr&iacute;a el trayecto M&aacute;laga-Puerta de Atocha y que caus&oacute; que invadiera la v&iacute;a contigua y que se ha saldado con al menos diez fallecidos y varios heridos.              En un mensaje en redes sociales, recogido por Europa Press, Adif ha concretado que &ldquo;la circulaci&oacute;n ferroviaria de alta velocidad entre Madrid y C&oacute;rdoba, Sevilla, M&aacute;laga y Huelva estar&aacute; suspendida, al menos, durante todo el lunes 19 de enero&rdquo;.              Asimismo, el Servicio de Emergencias 112 Andaluc&iacute;a informado a trav&eacute;s de una publicaci&oacute;n en redes sociales que Adif ha habilitado el tel&eacute;fono 900 10 10 20 para atender a los familiares de las v&iacute;ctimas del accidente ferroviario. Adem&aacute;s, han concretado que han activado tres puntos de asistencia en Madrid, Huelva y C&oacute;rdoba.              Al hilo, el 061 ha informado en sus redes sociales de que ha desplegado un amplio dispositivo ante el incidente, que incluye cinco UVIs m&oacute;viles, un veh&iacute;culo de apoyo log&iacute;stico y cuatro unidades del Dispositivo de Cuidados Cr&iacute;ticos de Urgencia (DCCU), para atender a los heridos y coordinar la asistencia en el lugar.              En consecuencia, el consejero de Sanidad, Presidencia y Emergencias de la Junta de Andaluc&iacute;a, Antonio Sanz, ha decretado la fase 1 del Plan Territorial de Emergencias de Protecci&oacute;n Civil en Andaluc&iacute;a en fase 1, afectando a C&oacute;rdoba.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/economia/adif-suspende-circulacion-trenes-alta-velocidad-madrid-cordoba-sevilla-malaga-huelva-lunes_1_12917127.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
