<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>El PP reconoce ahora que la regularización no "engordará" el censo electoral de las próximas municipales ni generales</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">30/01/2026</span>
    <h2>El PP reconoce ahora que la regularización no "engordará" el censo electoral de las próximas municipales ni generales</h2>
    <p>Alma Ezcurra dice que "si uno sabe leer y contar" se da cuenta de que los plazos impedirán a las personas que logren el permiso de residencia votar en 2027Bruselas da un portazo a la intención del PP y Vox de convertir la regularización de inmigrantes en un problema europeo         El PP de Alberto N&uacute;&ntilde;ez Feij&oacute;o ha vuelto a acusar al Gobierno de querer manipular las elecciones. Lo hizo antes de las generales de 2023 o, m&aacute;s recientemente, durante las extreme&ntilde;as del pasado mes de diciembre. El propio Feij&oacute;o se&ntilde;al&oacute; a Pedro S&aacute;nchez por, supuestamente, usar el INE, Indra y Correos para cambiar votos. Y lo ha reiterado a cuenta de la regularizaci&oacute;n de migrantes sin papeles que ya viven y trabajan en Espa&ntilde;a. La oposici&oacute;n ha sostenido que uno de los motivos de la medida es &ldquo;engordar&rdquo; el censo para modificar los pr&oacute;ximos comicios. Una afirmaci&oacute;n falsa que ahora han asumido como tal.              Lo ha hecho la vicesecretaria de Coordinaci&oacute;n Sectorial, Alma Ezcurra, durante una entrevista en RNE. Aunque no a la primera. La tambi&eacute;n eurodiputada ha sostenido que &ldquo;esa regularizaci&oacute;n masiva y sin control, una vez que las personas adquieren residencia legal, si su pa&iacute;s tiene un convenio [con Espa&ntilde;a] pueden participar en las elecciones municipales&rdquo;. Ezcurra ha a&ntilde;adido: &ldquo;Pero es que le digo m&aacute;s, si pertenecen a Iberoam&eacute;rica, Filipinas o Guinea Ecuatorial, van a poder solicitar la nacionalidad en solo dos a&ntilde;os, lo que le va a permitir participar en todas las elecciones&rdquo;.              &ldquo;No es opinable&rdquo;, ha aseverado Ezcurra. &ldquo;Con la ley en la mano, y si uno sabe leer y contar, sabe que esto puede ser as&iacute;&rdquo;, ha planteado, para asegurar que, en su opini&oacute;n, el Gobierno ha aprobado el procedimiento por &ldquo;clientelismo pol&iacute;tico&rdquo;.              El periodista ha preguntado: &ldquo;&iquest;Ustedes han calculado el porcentaje de personas que pueden votar en [las elecciones del] 27 para justificar ese engordar el censo con intenci&oacute;n de arrancar votos?&rdquo;.              Ha sido entonces cuando Ezcurra ha reconocido que la regularizaci&oacute;n no afectar&aacute; en ning&uacute;n caso al actual ciclo electoral. &ldquo;Me parece que es importante precisar los tiempos&rdquo;, ha arrancado. &ldquo;Hemos dicho en el medio plazo. En el corto plazo, no&rdquo;, ha asumido.              Ezcurra ha proseguido con su tono habitual. &ldquo;Si uno sabe leer y contar, los convenios en funci&oacute;n del pa&iacute;s establecen un criterio de entre tres y cinco a&ntilde;os&rdquo; para poder votar en el pa&iacute;s de residencia, ha expuesto. &ldquo;Por lo tanto, en las pr&oacute;ximas municipales ese censo no va a engordar. Engordar&aacute; en las siguientes, cuando se produzcan&rdquo;, ha reconocido.              Es decir, que la te&oacute;rica modificaci&oacute;n del censo para las elecciones municipales no tendr&iacute;a validez hasta 2031.              &iquest;Y para las generales? Ezcurra lo ha explicado as&iacute; en RNE. &ldquo;En cuanto a la nacionalizaci&oacute;n, transcurrir&iacute;an dos a&ntilde;os&rdquo; hasta que se logra. Y eso, en el caso m&aacute;s sencillo, el de aquellos pa&iacute;ses con un pasado de relaci&oacute;n con Espa&ntilde;a.              Porque, adem&aacute;s, tener la residencia no es el &uacute;nico requisito para lograr la nacionalidad. Hay muchos m&aacute;s. Y no para todos los solicitantes el plazo m&iacute;nimo es de dos a&ntilde;os: la norma es de diez a&ntilde;os de residencia de forma legal, continuada e inmediatamente anterior a la petici&oacute;n, con excepciones como la condici&oacute;n de refugiado, por ejemplo. A este requisito temporal habr&iacute;a que a&ntilde;adir adem&aacute;s la tardanza de la administraci&oacute;n para resolver el expediente. Y, en todo caso, que muchos migrantes con residencia no piden la nacionalidad espa&ntilde;ola porque, en la mayor&iacute;a de las ocasiones, implica renunciar a la de origen.              Ezcurra ha ironizado con que a S&aacute;nchez no le dar&aacute; tiempo a usar ese supuesto engorde del censo. &ldquo;S&aacute;nchez quiere agotar la legislatura, no s&eacute; si ser&aacute; capaz de irse m&aacute;s all&aacute; de lo que le corresponde legalmente&rdquo;, ha dicho.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/pp-reconoce-ahora-regularizacion-no-engordara-censo-electoral-proximas-municipales-generales_1_12949208.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
