<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>El ex fiscal general pide al Supremo que se suspenda cautelarmente su condena antes de acudir al Constitucional</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">12/01/2026</span>
    <h2>El ex fiscal general pide al Supremo que se suspenda cautelarmente su condena antes de acudir al Constitucional</h2>
    <p>La Abogacía del Estado presentará en breve el incidente de nulidad contra la sentencia que inhabilita a García Ortiz por la filtración de un correo de la pareja de Ayuso y sopesa denunciar la vulneración de la apariencia de imparcialidad por los magistrados del SupremoLa Fiscalía acusa al Supremo de ignorar las pruebas que exoneraban a García Ortiz y pide anular la sentencia         El ex fiscal general del Estado, &Aacute;lvaro Garc&iacute;a Ortiz, solicitar&aacute; al Tribunal Supremo que anule la sentencia que le condena a dos a&ntilde;os de inhabilitaci&oacute;n por la filtraci&oacute;n de la confesi&oacute;n del empresario Alberto Gonz&aacute;lez Amador, pareja de Isabel D&iacute;az Ayuso y procesado por dos delitos fiscales. Adem&aacute;s del incidente de nulidad, la Abogac&iacute;a del Estado, que ejerce su defensa, registrar&aacute; otro escrito en el que reclamar&aacute; la suspensi&oacute;n de la ejecuci&oacute;n de la sentencia, seg&uacute;n han confirmado fuentes jur&iacute;dicas a elDiario.es.&nbsp;La fecha l&iacute;mite para la impugnaci&oacute;n de estos escritos es el 13 de enero.              Con esa segunda petici&oacute;n, la Abogac&iacute;a del Estado pretende postergar la aplicaci&oacute;n del fallo del Supremo hasta que se resuelva el incidente de nulidad. Adem&aacute;s de la inhabilitaci&oacute;n, el Tribunal impuso a Garc&iacute;a Ortiz una multa de 7.200 euros y la obligaci&oacute;n de indemnizar con 10.000 euros a la pareja de Ayuso. La presentaci&oacute;n de un incidente de nulidad es un tr&aacute;mite previo y obligado para interponer un recurso de amparo ante el Tribunal Constitucional. La sentencia del Supremo es firme y no se puede impugnar, por lo que s&oacute;lo cabe solicitar su nulidad para, despu&eacute;s, poder acudir al tribunal de garant&iacute;as.&nbsp;              La Abogac&iacute;a del Estado defender&aacute; en su escrito que la sentencia que firmaron los magistrados Andr&eacute;s Mart&iacute;nez Arrieta, Manuel Marchena, Juan Ram&oacute;n Berdugo, Antonio del Moral y Carmen Lamela vulnera derechos fundamentales del que fuera m&aacute;ximo representante del Ministerio P&uacute;blico. Entre ellos, el derecho a la presunci&oacute;n de inocencia, a la legalidad penal y a la tutela judicial efectiva.              Adem&aacute;s, los servicios jur&iacute;dicos del Estado estaban sopesando alegar tambi&eacute;n una p&eacute;rdida de la apariencia de imparcialidad de parte del tribunal que juzg&oacute; a Garc&iacute;a Ortiz debido a la participaci&oacute;n de tres de los magistrados como ponentes en un curso remunerado organizado por el Ilustre Colegio de Abogados de Madrid (ICAM) que comenz&oacute; un d&iacute;a despu&eacute;s de acabar la vista oral. Se trata de Andr&eacute;s Mart&iacute;nez Arrieta, presidente del tribunal que juzg&oacute; a Garc&iacute;a Ortiz, y de los magistrados Juan Ram&oacute;n Berdugo y Antonio del Moral.&nbsp;La decisi&oacute;n sobre incluir este aspecto en su escrito no se tomar&aacute; hasta el &uacute;ltimo momento.              El ICAM present&oacute; la primera querella contra la Fiscal&iacute;a y ejerci&oacute; la acusaci&oacute;n popular contra Garc&iacute;a Ortiz en el juicio. Este &uacute;ltimo magistrado, adem&aacute;s, fue durante varios a&ntilde;os el director de la tesis del abogado que representa a la pareja de Isabel D&iacute;az Ayuso.               Las sesiones en las que impartieron ponencias tuvieron lugar los d&iacute;as 17, 18 y 19 noviembre, coincidiendo con las deliberaciones del fallo. La formaci&oacute;n es obligatoria para acceder al turno de oficio espec&iacute;fico, se viene realizando desde hace a&ntilde;os y tiene una remuneraci&oacute;n para los ponentes de 90 euros por hora. En la presente edici&oacute;n, Mart&iacute;nez Arrieta imparti&oacute; dos horas de clase, lo que supuso una remuneraci&oacute;n de 180 euros; y Del Moral y Berdugo cuatro horas cada uno, por lo que les corresponder&iacute;an 360 euros. Del Moral percibi&oacute; adem&aacute;s 270 euros por su labor como coordinador del curso, lo que eleva su remuneraci&oacute;n total hasta los 630 euros.              Este factor relativo a la independencia de tres de los magistrados que firmaron su condena no fue puesto de manifiesto como cuesti&oacute;n previa o como recusaci&oacute;n formal. El propio Tribunal Supremo, al rechazar una querella contra el presidente Andr&eacute;s Mart&iacute;nez Arrieta por revelar secretos de las deliberaciones durante uno de los cursos del ICAM, estableci&oacute; que ese habr&iacute;a sido el camino para cuestionar la apariencia de imparcialidad de estos jueces.&nbsp;              Entre otras quejas que la Abogac&iacute;a del Estado tiene previsto plantear est&aacute;n algunas que ya fueron expuestas durante el juicio: que el registro de la Unidad Central Operativa (UCO) en el despacho del fiscal general vulner&oacute; sus derechos o que ser acusado y condenado por la nota de prensa, cuando el propio Supremo dijo que no era delictiva cuando acept&oacute; abrir el caso, tambi&eacute;n vulnera el principio acusatorio. Existir&aacute;n tambi&eacute;n alegaciones sobre la valoraci&oacute;n que el tribunal ha hecho del testimonio de los periodistas que, a pesar de explicar que conocieron el correo de Gonz&aacute;lez Amador antes que el propio acusado, no fueron tenidos en cuenta de forma exculpatoria.&nbsp;     Suspender su condena: de la inhabilitaci&oacute;n a la multa         Los incidentes de nulidad no son un recurso pero s&iacute; la &uacute;nica manera de impugnar por la v&iacute;a ordinaria una sentencia firme del Tribunal Supremo. La pr&aacute;ctica habitual de la Sala de lo Penal, salvo que exista alg&uacute;n tipo de error que se deba subsanar, es rechazar este tipo de alegaciones, aunque en este caso existe la posibilidad de que no sea un rechazo un&aacute;nime. Las dos magistradas que ya votaron en contra de la condena, Susana Polo y Ana Ferrer, tendr&aacute;n la oportunidad de volver a mostrar su disconformidad en este tr&aacute;mite, como ya hicieron con el caso de los ERE de Andaluc&iacute;a.&nbsp;              Los motivos del incidente de nulidad que plantear&aacute; en los pr&oacute;ximos d&iacute;as la Abogac&iacute;a del Estado son muy similares a los que ya interpuso a finales del a&ntilde;o pasado la Fiscal&iacute;a. Y aunque cuenten con pocas perspectivas de &eacute;xito &ndash;supondr&iacute;a que los mismos jueces que firmaron la condena ahora renieguen de ella&ndash; es un paso necesario antes de poder acudir ante el Tribunal Constitucional.&nbsp;              Este incidente de nulidad vendr&aacute; acompa&ntilde;ado de una segunda petici&oacute;n para el Tribunal Supremo: que suspenda cautelarmente la ejecuci&oacute;n de su condena. Tanto la inhabilitaci&oacute;n de dos a&ntilde;os para poder ejercer como fiscal general &ndash;cargo en el que Garc&iacute;a Ortiz ya fue sustituido hace semanas por Teresa Peramato&ndash; como la parte econ&oacute;mica de su condena, el pago de 10.000 euros a la pareja de Ayuso y una multa de 7.200 euros.&nbsp;              La petici&oacute;n del ex fiscal general se produce mientras su sucesora tiene pendiente la gesti&oacute;n de las consecuencias de la condena penal de Garc&iacute;a Ortiz: si adem&aacute;s de quedar inhabilitado como fiscal general tambi&eacute;n pierde su condici&oacute;n de miembro de la carrera, a la que pertenece desde la d&eacute;cada de los noventa. La normativa interna de la Fiscal&iacute;a recoge la posibilidad de expulsar a un fiscal condenado a un delito doloso, pero tambi&eacute;n reconoce la potestad de la fiscal general para cambiar este castigo por uno menos gravoso.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/ex-fiscal-general-pide-supremo-suspenda-cautelarmente-condena-acudir-constitucional_1_12895687.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
