<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Un agente federal asesina con disparos a bocajarro a otra persona en Minneapolis</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">25/01/2026</span>
    <h2>Un agente federal asesina con disparos a bocajarro a otra persona en Minneapolis</h2>
    <p>Agentes federales tirotean a quemarropa a otra persona en Minneapolis al día siguiente de una gran movilización contra el autoritarismo de Donald Trump, los abusos del ICE y el asesinato de Renée Good. El hombre asesinado se llamaba Alex Pretti, tenía 37 años y trabajaba en la UCI del Sistema de Salud de MinneapolisUna multitud se levanta en Minneapolis contra el autoritarismo de Trump, los abusos del ICE y el asesinato de Renée Good         Nuevo tiroteo mortal en las calles de Minneapolis. Un agente federal de la Patrulla Fronteriza de Estados Unidos (CBP) ha disparado este s&aacute;bado a otra persona a quemarropa en Minneapolis. El hombre ha muerto a causa de los disparos, seg&uacute;n inform&oacute; el jefe de polic&iacute;a de Minneapolis, Brian O'Hara, a The Minnesota Star Tribune.                El hombre asesinado se llamaba Alex Pretti, ten&iacute;a 37 a&ntilde;os y trabajaba en la UCI del Sistema de Salud de Minneapolis y hab&iacute;a colaborado en investigaciones cient&iacute;ficas.              En una rueda de prensa en el Ayuntamiento, O'Hara ha dicho: &ldquo;Seg&uacute;n la informaci&oacute;n de la que disponemos, que es muy limitada, se trata de un hombre blanco de 37 a&ntilde;os, residente de Minneapolis, y creemos que es ciudadano estadounidense. No hemos recibido ning&uacute;n informe oficial sobre lo que provoc&oacute; el tiroteo, pero hemos visto el video que circula en las redes sociales. Nuestra exigencia es la siguiente: que las agencias federales que operan en nuestra ciudad lo hagan con la misma disciplina, humanidad e integridad que exige una aplicaci&oacute;n efectiva de la ley en este pa&iacute;s. Instamos a todos a mantener la calma. Reconocemos que hay mucha indignaci&oacute;n y muchas preguntas sobre lo sucedido, pero necesitamos que la gente mantenga la calma. En este momento hay una concentraci&oacute;n ilegal; la polic&iacute;a de Minneapolis ha dado m&uacute;ltiples advertencias para que la multitud se disperse. Pedimos a la gente que evite la zona y que se retire si se encuentra all&iacute;. Pedimos a todos que mantengan la calma y, por favor, no destruyan nuestra propia ciudad&rdquo;.               En un v&iacute;deo posterior al que circul&oacute; inicialmente en las redes sociales, se ve el tiroteo desde otro lado. Y se puede ver c&oacute;mo estas nuevas im&aacute;genes del asesinato perpetrado por agentes federales en Minneapolis cuestionan la versi&oacute;n de la Administraci&oacute;n Trump.              El alcalde de Minneapolis, Jacob Frey, ha se&ntilde;alado por su parte: &ldquo;Acabo de ver un video de m&aacute;s de seis agentes enmascarados golpeando brutalmente a uno de nuestros conciudadanos y dispar&aacute;ndole hasta matarlo. &iquest;Cu&aacute;ntos residentes m&aacute;s? &iquest;Cu&aacute;ntos estadounidenses m&aacute;s tienen que morir o resultar gravemente heridos para que termine esta operaci&oacute;n? &iquest;Cu&aacute;ntas vidas m&aacute;s tienen que perderse antes de que esta administraci&oacute;n se d&eacute; cuenta de que una narrativa pol&iacute;tica y partidista no es tan importante como los valores estadounidenses?&rdquo;              Frey ha a&ntilde;adido: &ldquo;&iquest;Cu&aacute;ntas veces m&aacute;s tendr&aacute;n que suplicarle los l&iacute;deres locales y nacionales, Donald Trump, para que ponga fin a esta operaci&oacute;n y reconozca que no est&aacute; generando seguridad en nuestra ciudad? Hemos visto este tipo de operaciones en otros lugares, en otros pa&iacute;ses, pero no aqu&iacute; en Estados Unidos, no de una manera en que una gran ciudad estadounidense sea invadida por su propio gobierno federal. Estoy harto de que me digan que los miembros de nuestra comunidad son responsables de la hostilidad en nuestras calles. Estoy harto de que me digan que nuestros funcionarios electos locales son los &uacute;nicos responsables de calmar la situaci&oacute;n. Justo ayer, vimos a 15.000 personas protestando pac&iacute;ficamente en las calles, alzando la voz, defendiendo a sus vecinos. Ni una sola ventana rota, ni un solo herido. Esas protestas pac&iacute;ficas encarnan los mismos principios sobre los que se fundaron tanto Minneapolis como Estados Unidos. Por el contrario, la fuerza militarizada masiva y los agentes no identificados que est&aacute;n ocupando nuestras calles son lo que debilita a nuestro pa&iacute;s. Eso es lo que erosiona la confianza tanto en las fuerzas del orden como en la democracia misma&rdquo;.              &ldquo;Sus nietos les preguntar&aacute;n qu&eacute; hicieron para evitar que esto volviera a suceder, para asegurarse de que los elementos fundamentales de nuestra democracia fueran s&oacute;lidos como una roca. &iquest;Qu&eacute; hicieron para proteger su ciudad? &iquest;Qu&eacute; hicieron para proteger su naci&oacute;n?&rdquo;, se ha preguntado Frey: &ldquo;La invasi&oacute;n de estos agentes enmascarados fuertemente armados que deambulan por las calles de Minneapolis, envalentonados con sensaci&oacute;n de impunidad tiene que terminar&rdquo;.              Rachel Sayer, directora del Departamento de Gesti&oacute;n de Emergencias de la ciudad de Minneapolis, ha dicho por su parte: &ldquo;Estamos haciendo todo lo posible para mitigar los efectos de esta terrible situaci&oacute;n. Mi experiencia se centra en la respuesta humanitaria internacional en zonas de conflicto como Yemen, Hait&iacute;, Siria, Irak y Ucrania. Lo que he visto aqu&iacute; es lo mismo que he visto all&iacute;: una entidad poderosa que aterroriza a la poblaci&oacute;n de forma violenta e intencionada, infundiendo miedo para que la gente no se atreva a salir de casa, impidi&eacute;ndoles ganarse la vida y obligando a los ni&ntilde;os a abandonar la escuela. Esto tiene un impacto duradero que se transmite de generaci&oacute;n en generaci&oacute;n&rdquo;.              Un video difundido en un reel de Facebook y rebotado por BT muestra a agentes federales inmovilizando a un hombre en el suelo, antes de que uno de los agentes saque su arma y dispare repetidamente.               De momento, se desconoce la identidad del hombre tiroteado, m&aacute;s all&aacute; de su edad y de que es residente de la ciudad.               Seg&uacute;n el Departamento de Seguridad Nacional (DHS), &ldquo;a las 9.05 am. (16.00 hora peninsular espa&ntilde;ola), mientras agentes del DHS llevaban a cabo una operaci&oacute;n en Minneapolis contra un migrante indocumentado buscado por agresi&oacute;n violenta, un individuo se acerc&oacute; a los agentes de la Patrulla Fronteriza de Estados Unidos con una pistola semiautom&aacute;tica de 9 mm, como se muestra en la imagen. Los agentes intentaron desarmar al sospechoso, pero este se resisti&oacute; violentamente. En breve se dar&aacute;n a conocer m&aacute;s detalles sobre el enfrentamiento. Temiendo por su vida y la de sus compa&ntilde;eros [argumento legal para ser usado ante un tribunal], un agente efectu&oacute; disparos en defensa propia. Los param&eacute;dicos presentes en el lugar brindaron atenci&oacute;n m&eacute;dica de inmediato al sujeto, pero este fue declarado muerto en el lugar de los hechos. El sospechoso tambi&eacute;n portaba dos cargadores y no ten&iacute;a identificaci&oacute;n; esto parece indicar que se trataba de una persona que buscaba causar el mayor da&ntilde;o posible y atacar a las fuerzas del orden. Aproximadamente 200 manifestantes llegaron al lugar y comenzaron a obstaculizar y agredir a los agentes. Se implementaron medidas de control de multitudes para garantizar la seguridad del p&uacute;blico y de los agentes.              En relaci&oacute;n con este comunicado, el director de polic&iacute;a O'Hara ha dicho: &ldquo;No se nos ha proporcionado ninguna declaraci&oacute;n en relaci&oacute;n con el incidente. Hemos visto un video que circula en internet, al igual que miles de otras personas. Por lo tanto, no sabemos qu&eacute; sucedi&oacute; antes de la grabaci&oacute;n. He solicitado que la Oficina de Investigaci&oacute;n Criminal de Minnesota acuda al lugar para realizar una investigaci&oacute;n. Creo que el FBI tambi&eacute;n est&aacute; presente, pero creo que el video habla por s&iacute; solo. Lo que puedo decirles es que hemos identificado a esta persona: un hombre blanco de 37 a&ntilde;os, residente de la ciudad. La &uacute;nica interacci&oacute;n que conocemos con las fuerzas del orden ha sido por multas de tr&aacute;nsito, y creemos que es propietario de un arma con permiso para portarla&rdquo;.              En esta misma l&iacute;nea, Greg Bovino, dirigente de la Patrulla Fronteriza de Estados Unidos (USBP), afirm&oacute; que el suceso tuvo lugar mientras agentes de inmigraci&oacute;n llevaban a cabo una operaci&oacute;n contra &ldquo;un inmigrante indocumentado&rdquo; llamado Jos&eacute; Huerta Chuma que, seg&uacute;n afirma, ten&iacute;a en su historial agresi&oacute;n dom&eacute;stica o alteraci&oacute;n del orden p&uacute;blico.              Durante el operativo &ldquo;un individuo se acerc&oacute; a los agentes de la Patrulla Fronteriza con una pistola semiautom&aacute;tica de nueve mil&iacute;metros. Los agentes intentaron desarmarlo, pero este se resisti&oacute; violentamente. Temiendo por su vida y la de sus compa&ntilde;eros, un agente de la Patrulla Fronteriza dispar&oacute; en defensa propia&rdquo;, explic&oacute; Bovino.              &ldquo;Acabo de hablar con la Casa Blanca tras otro tiroteo horrible perpetrado por agentes federales esta ma&ntilde;ana. Minnesota est&aacute; harta. Esto es indignante&rdquo;, ha dicho el gobernador de Minneapolis, Tim Walz: &ldquo;El presidente debe poner fin a esta operaci&oacute;n. Que retiren de Minnesota a los miles de agentes violentos y sin entrenamiento. &iexcl;Ahora mismo!&rdquo;              Este nuevo tiroteo por agentes federales se produce despu&eacute;s del asesinato de Ren&eacute;e Good, el pasado 7 de enero, y de la gran movilizaci&oacute;n vivida en Minnesota este viernes contra el autoritarismo de Trump y los abusos de su polic&iacute;a antimigraci&oacute;n, el ICE.              &ldquo;Tenemos conocimiento de las noticias sobre otro tiroteo en el que participaron agentes federales en la zona de la calle 26 Oeste y la avenida Nicollet. Estamos trabajando para confirmar m&aacute;s detalles. Pedimos al p&uacute;blico que mantenga la calma y evite la zona&rdquo;, afirma el Ayuntamiento.              La portavoz del Departamento de Seguridad Nacional, Tricia McLaughlin, declar&oacute; a Associated Press mediante un mensaje de texto que la persona portaba un arma de fuego con dos cargadores y que la situaci&oacute;n estaba &ldquo;en desarrollo&rdquo;.              Tras el tiroteo, los transe&uacute;ntes se congregaron y gritaron insultos a los agentes federales, llam&aacute;ndolos &ldquo;cobardes&rdquo; y dici&eacute;ndoles que se fueran a casa. Los agentes respondieron con botes de humo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Restos de uno de los botes de humo lanzados contra los manifestantes este sábado en Minneapolis.                                                                                                        El alcalde de Nueva York, Zohran Mamdani, se ha referido al asesinato en la red social X y ha afirmado que los agentes federales han &ldquo;disparado y asesinado a otra persona en Minneapolis&rdquo; mientras &ldquo;decenas de miles a lo largo de Am&eacute;rica protestan contra la violencia que ejerce el ICE con impunidad&rdquo;. Y ha a&ntilde;adido: &ldquo;El ICE aterroriza a nuestras ciudades. El ICE nos pone a todos en peligro. Hay que abolir el ICE&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/agentes-federales-matan-disparos-bocajarro-persona-minneapolis_1_12933119.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
