<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Los excesos y los asesinatos de Minneapolis exhiben la debilidad de Trump</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">31/01/2026</span>
    <h2>Los excesos y los asesinatos de Minneapolis exhiben la debilidad de Trump</h2>
    <p>El presidente de EEUU cambia el tono ante la reacción por la represión migratoria y la culpabilización de las víctimas asesinadas por agentes federales en MinnesotaEl periodista Don Lemon, detenido por informar de una protesta contra el ICE durante una celebración religiosa en Minnesota         El 15 de enero, Donald Trump se levantaba con una amenaza a las 08.04 de la ma&ntilde;ana: &ldquo;Si los pol&iacute;ticos corruptos de Minnesota no obedecen la ley y detienen a los agitadores profesionales y a los insurrectos que atacan a los patriotas de ICE, que solo intentan hacer su trabajo, aplicar&eacute; la ley contra insurrecciones&rdquo;.&nbsp;              Hab&iacute;an pasado ocho d&iacute;as del asesinato de Renee Good en las calles de Minneapolis a manos de agentes federales. Y faltaban nueve para morir de 10 disparos a bocajarro por agentes del CBP el enfermero Alex Pretti.              Entre una muerte y otra, Donald Trump y su Administraci&oacute;n siguieron pisando el acelerador represivo en Minneapolis. El comandante jefe de la Patrulla de Fronteras, Greg Bovino, se paseaba por Minneapolis como si estuviera en un saloon del viejo Oeste: se sab&iacute;a protegido por su jefa, la secretaria del Departamento de Seguridad Nacional, Kristi Noem, y el propio presidente, que no dejaba de amenazar a las autoridades locales y estatales de Minnesota, as&iacute; como a la comunidad somal&iacute; y a la congresista Ilhan Omar.              Tanto es as&iacute;, que tanto Bovino como Noem y el subjefe de Gabinete de la Casa Blanca, Stephen Miller, replicaron el relato del asesinato de Renee Good tras el tiroteo a Alex Pretti: &ldquo;Era un terrorista interior&rdquo; y &ldquo;amenazaba la vida de los agentes&rdquo;.              En un comunicado al Washington Post, Miller declar&oacute; que la informaci&oacute;n inicial que recibi&oacute; sobre el tiroteo del Departamento de Seguridad Nacional se basaba en informes de la Oficina de Aduanas y Protecci&oacute;n Fronteriza (CBP). Es decir, Miller culp&oacute; al equipo de Noem.              Con Renee Good, adem&aacute;s, dijeron que era lesbiana, como si eso fuera un ingrediente m&aacute;s que justificara su asesinato.              Pero los v&iacute;deos pusieron en duda muy r&aacute;pido la versi&oacute;n de la Administraci&oacute;n Trump, y la propia secretaria de Prensa de la Casa Blanca, Karoline Leavitt, apart&oacute; a Trump de las afirmaciones de su equipo.              Aquello supuso una primera muestra de que la crisis estaba haciendo mella en un Trump que quiere mostrarse imbatible, pero que 48 horas despu&eacute;s del asesinato de Pretti ya sab&iacute;a que la posici&oacute;n m&aacute;s ultra ten&iacute;a un recorrido muy corto.              Noem pidi&oacute; una reuni&oacute;n con Trump el lunes por la noche, despu&eacute;s de que el presidente anunciara que Homan asumir&iacute;a las operaciones en Minnesota. La reuni&oacute;n dur&oacute; varias horas y se habl&oacute; de Minneapolis, seg&uacute;n una de las fuentes. Por separado, Lewandowski y Homan, quienes ya hab&iacute;an tenido desacuerdos en el pasado, hablaron y acordaron trabajar juntos, a&ntilde;adi&oacute; la misma fuente.              Trump ya hab&iacute;a tomado una decisi&oacute;n: mandar a su zar fronterizo, Tom Homan, tan amante de la mano dura como Bovino, pero con unos aspavientos menos propios de la Europa de los a&ntilde;os 30. Bovino era relevado &ndash;y, al tiempo, el Departamento de Seguridad Nacional&ndash;, en lo que el comentarista MAGA Steve Bannon calific&oacute; como &ldquo;retirada&rdquo;.              &ldquo;Este es un punto de inflexi&oacute;n: si cedes ahora, ceder&aacute;s para siempre. Si te arrodillas ahora, te arrodillar&aacute;s para siempre&rdquo;, a&ntilde;adi&oacute; Bannon, exasesor de Trump, en su programa del mi&eacute;rcoles: &ldquo;No me importa cu&aacute;ntas personas tenga que deportar. No me importa en absoluto&rdquo;.              El mundo MAGA empezaba a leer los movimientos de Trump como un paso atr&aacute;s. As&iacute;, Homan, en su comparecencia en Minneapolis el pasado jueves, intent&oacute; navegar entre la mano izquierda &ndash;&ldquo;vamos a hacer mejoras&rdquo;, &ldquo;los agentes se tienen que centrar en los objetivos&rdquo; y &ldquo;estamos haciendo un plan para reducir el despliegue&rdquo;&ndash; y la mano derecha &ndash;&ldquo;esto no es un repliegue en las pol&iacute;ticas de Trump&rdquo;, &ldquo;la desescalada depender&aacute; de la colaboraci&oacute;n local y estatal&rdquo;&ndash;.              Y en ese zigzaguear, el martes se produjo el ataque a la congresista Ilhan Omar, la persona m&aacute;s insultada y odiada por Donald Trump. Homan, quien no tuvo un solo gesto en su comparecencia para con Renee Good y Alex Pretti, acus&oacute; a la narrativa contra el ICE de alentar actos violentos contra los agentes. Pero no hizo la misma reflexi&oacute;n sobre la agresi&oacute;n a Omar.              Es m&aacute;s, el presidente de EEUU afirm&oacute; que fue la propia Omar quien tram&oacute; el ataque. En declaraciones a la&nbsp;ABC, Trump dijo que no hab&iacute;a visto el video de la agresi&oacute;n y agreg&oacute;: &ldquo;No pienso en ella. Creo que es una farsante. Conoci&eacute;ndola, es probable que se haya hecho rociar a prop&oacute;sito&rdquo;.              En una reuni&oacute;n del Gabinete este jueves, Donald Trump evit&oacute; dar la palabra a Kristi Noem, quien se encuentra en medio de las cr&iacute;ticas por haberse lanzado contra Pretti en contra de lo que evidencian todos los v&iacute;deos publicados del asesinato. Y Noem se est&aacute; enfrentando a una gran oposici&oacute;n en el Congreso, con la financiaci&oacute;n de su departamento cuestionada por los dem&oacute;cratas, que est&aacute;n pidiendo su dimisi&oacute;n o censura.              En realidad, el presidente de EEUU s&iacute; se abon&oacute; a la teor&iacute;a de que Pretti era &ldquo;un pistolero&rdquo; dispuesto a &ldquo;causar el mayor da&ntilde;o posible&rdquo;, algo que evidentemente desmienten los v&iacute;deos. Pero no lleg&oacute; a calificar a Pretti de &ldquo;terrorista&rdquo;. Y este viernes ha vuelto a menospreciar al enfermero asesinado el s&aacute;bado pasado a cuenta de un v&iacute;deo de hace unas semanas en el que se le ve dando una patada a un coche del ICE, como si esa agresi&oacute;n a un veh&iacute;culo hace semanas fuera acreedora de diez disparos a bocajarro: a las 01.26 de la ma&ntilde;ana ha publicado un Truth Social en el que dec&iacute;a: &ldquo;Alex Pretti, agitador y hasta instigador de disturbios, ha visto su reputaci&oacute;n caer en picado tras la publicaci&oacute;n de un video en el que aparece gritando y escupiendo en la cara de un agente de ICE que se manten&iacute;a muy tranquilo y sereno, para luego patear con furia un veh&iacute;culo oficial nuevo y muy caro, con tanta violencia que la luz trasera se hizo a&ntilde;icos. Fue una muestra de agresi&oacute;n y rabia descontrolada, a la vista de todos&rdquo;.              Pero esa reacci&oacute;n agresiva de d&iacute;as atr&aacute;s no tiene que ver con la acci&oacute;n de los dos agentes que asesinaron a Pretti, hasta el punto de que el Departamento de Justicia ha abierto una investigaci&oacute;n federal de derechos civiles sobre su muerte. &ldquo;Estamos examinando todo lo que pueda arrojar luz sobre lo sucedido ese d&iacute;a y en los d&iacute;as y semanas previos&rdquo;, ha declarado el fiscal general adjunto, Todd Blanche, este viernes.              Blanche no explic&oacute; por qu&eacute; el Departamento de Justicia decidi&oacute; abrir una investigaci&oacute;n sobre la muerte de Pretti, pero afirm&oacute; que no se justifica una investigaci&oacute;n similar en el caso de la muerte de Renee Good, ocurrida el 7 de enero, quien recibi&oacute; un disparo de un agente del Servicio de Inmigraci&oacute;n y Control de Aduanas en Minneapolis.               Blance se ha limitado a decir que la Divisi&oacute;n de Derechos Civiles no investiga todos los tiroteos en los que participan agentes, y que deben existir circunstancias y hechos que &ldquo;justifiquen una investigaci&oacute;n&rdquo;.              El Departamento de Seguridad Nacional tambi&eacute;n inform&oacute; el viernes que el FBI dirigir&aacute; la investigaci&oacute;n federal, pero no concret&oacute; si el FBI compartir&iacute;a informaci&oacute;n y pruebas con los investigadores estatales de Minnesota, quienes hasta el momento han sido excluidos de la investigaci&oacute;n federal en otra muestra de la forma de gobernar autoritaria de Donald Trump.              Preguntado este viernes si cre&iacute;a que los enfrentamientos entre manifestantes y agentes federales en Minnesota eran el preludio de una suerte de guerra civil, a ra&iacute;z de una indirecta del gobernador Tim Walz, Donald Trump ha dicho: &ldquo;Son insurrectos y agitadores, y est&aacute;n pagados, y se nota por muchas razones. En primer lugar, son profesionales. Y sabemos, o casi sabemos, qui&eacute;n est&aacute; financiando todo esto. Son insurrectos pagados, alborotadores pagados. Pero fui elegido por una victoria aplastante. Fui elegido por la ley y el orden. Fui elegido por una frontera fuerte. Y solo puedo decir, y lo diremos muy claramente: las elecciones tienen consecuencias. La gente quiere ley y orden, y tenemos una mayor&iacute;a silenciosa que no sale a manifestarse ni a causar disturbios, pero le gusta lo que estamos haciendo&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/excesos-asesinatos-minneapolis-exhiben-debilidad-trump_129_12951356.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
