<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Podemos anuncia un pacto con el Gobierno para una regularización extraordinaria de migrantes</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">26/01/2026</span>
    <h2>Podemos anuncia un pacto con el Gobierno para una regularización extraordinaria de migrantes</h2>
    <p>Según las estimaciones de los movimientos sociales, la medida alcanzará a más de medio millón de personas migrantes El Gobierno plantea una regularización de migrantes llegados antes del 2025 para corregir los efectos de su nuevo reglamento          El Gobierno ha acordado con Podemos una regularizaci&oacute;n extraordinaria de migrantes. La candidata del partido a las pr&oacute;ximas elecciones, Irene Montero, ha anunciado el pacto este lunes que alcanzar&aacute;, seg&uacute;n ha estimado, a m&aacute;s de medio mill&oacute;n de personas. La medida se tramitar&aacute; a partir del Consejo de Ministros de este martes v&iacute;a real decreto, con lo que entrar&aacute; en vigor autom&aacute;ticamente sin necesidad de pasar por el Congreso.               La regularizaci&oacute;n afectar&aacute; a todas las personas que acrediten estar en Espa&ntilde;a antes del 31 de diciembre de 2025 y que puedan demostrar cinco meses de residencia con el empadronamiento o bien con un informe m&eacute;dico o un contrato de luz, por ejemplo, seg&uacute;n ha anunciado Montero en un acto del partido. La admisi&oacute;n a tr&aacute;mite de la solicitud, ha indicado, dar&aacute; autom&aacute;ticamente residencia de trabajo por un a&ntilde;o y suspender&aacute; los procedimientos de retorno.               &ldquo;El racismo compa&ntilde;eros y compa&ntilde;eras se responde con derechos. Si ellos secuestran ni&ntilde;os, si ellos asesinan, si aterrorizan a la gente, nosotras damos papeles. Esto es lo que os queremos contar hoy. Podemos ha conseguido un acuerdo con el PSOE para que el Gobierno apruebe de inmediato una regularizaci&oacute;n extraordinaria de personas migrantes. Podemos est&aacute; para garantizar derechos, y papeles son derechos&rdquo;, ha anunciado Montero en un acto con el nombre 'Regularizaci&oacute;n con derechos'. &ldquo;Al fascismo se le para con m&aacute;s derechos&rdquo;, ha reforzado en el mismo acto la secretaria general de Podemos, Ione Belarra.               La regularizaci&oacute;n de migrantes es una medida que lleva intentando sacar adelante la izquierda durante toda la legislatura, especialmente despu&eacute;s de que entrase en el Congreso la iniciativa popular impulsada por numerosos colectivos sociales y que reuni&oacute;n m&aacute;s de medio mill&oacute;n de firmas. Sumar, de hecho, plante&oacute; el pasado oto&ntilde;o un ultim&aacute;tum al Gobierno para sacar adelante esa regularizaci&oacute;n, que hasta ahora languidec&iacute;a en el Congreso.               El principal problema para sacar adelante esta ley en el Congreso resid&iacute;a en las posiciones enfrentadas dentro del bloque de investidura, con Junts por un lado y los socios de izquierda por otro, tal y como se pudo comprobar en las enmiendas registradas por los grupos. En resumen, se plantearon tres bloques de enmiendas. Las del PP y el PNV, que buscan asociar la autorizaci&oacute;n de residencia con un contrato de trabajo o alg&uacute;n tipo de actividad econ&oacute;mica. Las de Junts, que condiciona cualquier negociaci&oacute;n al traspaso de competencias a Catalunya. Y las de las fuerzas de izquierda, pactadas con el movimiento Regularizaci&oacute;n YA, con la idea de que la ley abarcase el m&aacute;ximo tiempo posible, atado a la futura fecha de entrada en vigor del texto.&nbsp;              Ahora, con la v&iacute;a pactada entre Podemos y el Gobierno, la medida puede salir adelante sin necesidad de pasar por el Congreso, con lo que la regularizaci&oacute;n entrar&aacute; en vigor una vez que se publique en el Bolet&iacute;n Oficial del Estado tras su aprobaci&oacute;n en el Consejo de Ministros. La tramitaci&oacute;n de la iniciativa, seg&uacute;n fuentes gubernamentales, comenzar&aacute; este mismo martes.               Seg&uacute;n fuentes de Podemos, la regularizaci&oacute;n &ldquo;beneficiar&aacute; a todas aquellas personas que acrediten estar en Espa&ntilde;a antes del 31 de diciembre de 2025, carecer de antecedentes penales relevantes y haber permanecido en el pa&iacute;s al menos cinco meses en el momento de la solicitud&rdquo;. &ldquo;Este &uacute;ltimo requisito podr&aacute; acreditarse con documentos como el padr&oacute;n, informes de citas m&eacute;dicas, certificados de asistencia a recursos sociales o documentos como un contrato de alquiler, justificantes de env&iacute;os de dinero, billetes de transporte, etc&rdquo;, especifican.               &ldquo;En el momento de presentaci&oacute;n de la solicitud quedar&aacute;n suspendidos los procedimientos de retorno o las &oacute;rdenes de expulsi&oacute;n por motivos administrativos o por trabajar sin permiso que pesaran sobre la persona, y cuando se admita a tr&aacute;mite se conceder&aacute; una autorizaci&oacute;n de residencia provisional que permite trabajar de forma legal y acceder a otros derechos fundamentales, como la asistencia sanitaria. Si la resoluci&oacute;n es favorable, se conceder&aacute; una autorizaci&oacute;n de residencia por periodo de un a&ntilde;o, al t&eacute;rmino de la cual podr&aacute; solicitarse una autorizaci&oacute;n ordinaria conforme al reglamento de extranjer&iacute;a&rdquo;, a&ntilde;aden esas fuentes.               Fuentes del Gobierno han confirmado poco despu&eacute;s el anuncio de Podemos. &ldquo;Este real decreto es fruto de un acuerdo con PODEMOS y de una suma de voluntades que ponen en el centro a las personas. La iniciativa retoma el mandato de una iniciativa legislativa popular respaldada por m&aacute;s de 700.000 firmas y cuya toma en consideraci&oacute;n fue apoyada por una amplia mayor&iacute;a parlamentaria (310 votos a favor y 33 en contra), desbloqueando as&iacute; una respuesta que llevaba meses paralizada&rdquo;, han trasladado.               &ldquo;El Gobierno va a aprobar ma&ntilde;ana en el Consejo de Ministros el inicio de la tramitaci&oacute;n de un Real Decreto que supondr&aacute; una regularizaci&oacute;n extraordinaria para personas extranjeras que ya se encuentran en Espa&ntilde;a, con el objetivo de garantizar derechos y dar seguridad jur&iacute;dica a una realidad social existente&rdquo;, a&ntilde;aden.      &ldquo;Nadie se juega la vida si no es para proteger a los suyos&rdquo;         Montero ha defendido esta medida como una forma de responder al discurso de odio de la ultraderecha contra las personas migrantes. &ldquo;Hoy que Trump persigue a las personas migrantes, que mete en jaulas a ni&ntilde;os, que expulsa a la gente por su color de piel o su acento, que asesina a ciudadanos migrantes a quemarropa. Hoy que tanta gente que quiere convencer de que la culpa de que no tengas casa es de Mohamed en vez de Blackrock, que la culpa de que la sanidad vaya mal es de Mahamadou y no de Quir&oacute;n, que la culpa de tu precariedad es de F&aacute;tima y no de Juan Roig hoy es el momento de responder a su odio con papeles&rdquo;, ha dicho Montero, que ha agradecido al trabajo de Regularizaci&oacute;n YA.               &ldquo;Vamos a estar vigilantes para que sea un proceso &aacute;gil y eficaz, para evitar la burocracia que se exige a las personas migrantes y que siempre ha sido otra forma de violencia institucional. Hemos conseguido una regularizaci&oacute;n masiva de personas migrantes y el objetivo es que se regularicen alrededor de medio mill&oacute;n de personas que son obligadas a vivir sin derechos porque ning&uacute;n ser humano es ilegal. Todas estas personas han venido a este pa&iacute;s a ganarse la vida, nadie se juega la vida en una patera o debajo de un cami&oacute;n si no es para buscarse la vida para proteger a los suyos&rdquo;, ha a&ntilde;adido.      Los migrantes latinoamericanos, los m&aacute;s beneficiados         Seg&uacute;n un reciente estudio de Funcas, think tank de investigaci&oacute;n econ&oacute;mica y social, la cifra de migrantes en situaci&oacute;n irregular en Espa&ntilde;a a fecha del 1 de enero de 2025 era de 840.000 personas. No obstante, la estimaci&oacute;n fue realizada antes de la entrada en vigor de la reforma del reglamento de Extranjer&iacute;a, con la que el Ejecutivo estim&oacute; que podr&iacute;a facilitar el permiso de residencia a cerca de 300.000 personas al a&ntilde;o, dado que flexibiliza a los requisitos de las autorizaciones por arraigo. Por ello, los expertos de Fincas advierten que la cifra actual de personas en situaci&oacute;n irregular podr&iacute;a ser inferior.              Las estimaciones apuntan a que los migrantes latinoamericanos ser&aacute;n los m&aacute;s beneficiados de la regularizaci&oacute;n extraordinaria anunciada por Podemos. Las personas procedentes de Latinoam&eacute;rica est&aacute;n detr&aacute;s del incremento de la poblaci&oacute;n extranjera no comunitaria de los &uacute;ltimos ocho a&ntilde;os,&nbsp; especialmente desde 2022. Seg&uacute;n Funcas, suponen el 91% de la poblaci&oacute;n extranjera en situaci&oacute;n irregular en 2025.     Regularizaci&oacute;n Ya celebra el acuerdo          El movimiento Regularizaci&oacute;n Ya, plataforma que impuls&oacute; la Iniciativa Legislativa Popular respaldada por m&aacute;s de 800.000 firmas, ha celebrado el acuerdo a trav&eacute;s de un comunicado: &ldquo;Es un paso decisivo hacia el reconocimiento de los derechos de miles de personas migrantes en situaci&oacute;n administrativa irregular en Espa&ntilde;a&rdquo;.              La plataforma, formada por asociaciones y colectivos de todo el Estado, recuerda que el pacto alcanzado este lunes es fruto de &ldquo;un proceso en el que el Movimiento Regularizaci&oacute;n Ya ha tenido un papel activo y determinante, incidiendo directamente en las negociaciones y aportando propuestas concretas para garantizar el acceso efectivo a derechos&rdquo;.&nbsp;              Han pasado cinco a&ntilde;os desde que el movimiento Regularizaci&oacute;n empez&oacute;, en plena pandemia, a impulsar la campa&ntilde;a para exigir una regularizaci&oacute;n extraordinaria de todas las personas residentes en Espa&ntilde;a&nbsp; de manera irregular. &ldquo;La regularizaci&oacute;n no es caridad, es justicia social y una decisi&oacute;n de valent&iacute;a y voluntad pol&iacute;tica&rdquo;, destaca el colectivo en un comunicado.&nbsp;</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/anuncia-pacto-gobierno-regularizacion-extraordinaria-migrantes_1_12937083.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
