<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>El Gobierno trabaja para aprobar este martes de nuevo la subida de las pensiones</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">03/02/2026</span>
    <h2>El Gobierno trabaja para aprobar este martes de nuevo la subida de las pensiones</h2>
    <p>Moncloa prevé dar luz verde al decreto de pensiones en el Consejo de Ministros de este martes y negocia a varias bandas la exigencia de sus socios de izquierdas de mantener la prohibición de los desahucios. La complicación está en las reticencias de Junts y PNV a esa medida que, en principio, se incluirá en otro decretoSánchez multiplica los gestos para rearmar la mayoría de la investidura con vistas a los Presupuestos         El Gobierno aprobar&aacute; previsiblemente este martes la subida de las pensiones que naufrag&oacute; en el Congreso la semana pasada. El Ejecutivo est&aacute; negociando contrarreloj con los socios de la investidura para intentar salvar el conjunto del escudo social, que incluye tambi&eacute;n el bono energ&eacute;tico, ayudas por la dana, bonificaciones fiscales y la pr&oacute;rroga de la prohibici&oacute;n de los desahucios, que fue la justificaci&oacute;n de Junts para votar en contra. Las conversaciones a varias bandas se han circunscrito a c&oacute;mo sacar adelante ese paquete dado que PP y Junts exig&iacute;an que la subida de las pensiones fueran en un decreto individual, sin el resto de medidas, mientras que la izquierda presiona para que no se deje ninguna fuera. Con el PNV tambi&eacute;n se est&aacute;n abordando modificaciones en la prohibici&oacute;n de los desahucios.               &ldquo;Se van a revalorizar las pensiones s&iacute; o s&iacute;, con o sin el PP, como hemos hecho durante estos siete a&ntilde;os cuando he estado al frente del Gobierno de Espa&ntilde;a. Ese es mi compromiso y ese compromiso lo vamos a cumplir&rdquo;, asegur&oacute; Pedro S&aacute;nchez en un mitin en Teruel este domingo. Con esas palabras, el presidente apuntaba a que los socialistas no exprimir&iacute;an el temor a que la subida de las pensiones no se ejecute en el mes de febrero para responsabilizar al PP durante la campa&ntilde;a electoral aragonesa. Tambi&eacute;n enviaba el mensaje de que lo har&iacute;a en un &uacute;nico decreto si era necesario con tal de salvar esa promesa. El pasado a&ntilde;o, PP y Junts votaron a favor de un texto pr&aacute;cticamente igual al que rechazaron unas semanas antes.               M&aacute;s all&aacute; de la lectura entre l&iacute;neas, fuentes gubernamentales reconocen que lo m&aacute;s probable es que este martes se apruebe la subida de las pensiones. A &uacute;ltima hora del lunes, lo que est&aacute; sobre la mesa del Consejo de Ministros es un decreto con el escudo social, salvo la moratoria para los desahucios, que genera suspicacias en el PNV y Junts. Esa parte, que es fundamental para los socios de izquierdas, se regular&iacute;a en otro decreto.      Dos decretos: uno con todas las medidas y otro para desahucios         La intenci&oacute;n de Moncloa es darles luz verde este martes, aunque podr&iacute;a dilatarse una semana m&aacute;s. El Gobierno tiene margen hasta el Consejo de Ministros del pr&oacute;ximo martes (10 de febrero) para aprobar la revalorizaci&oacute;n de las pensiones porque la Seguridad Social no da la orden de pago hasta mediados de mes. En puridad, tambi&eacute;n podr&iacute;an hacer un segundo pago con la diferencia, pero en el Gobierno no se quieren plantear ese escenario, seg&uacute;n explican fuentes gubernamentales.               El Gobierno pretende aprobar de nuevo la subida de las pensiones este martes. &ldquo;Trabajamos para que vaya ma&ntilde;ana. &iquest;Es posible llevar algo que tenga un encaje que incluya todo? Con un 70% de probabilidades, s&iacute;, salvo la parte de desahucios&rdquo;, se&ntilde;alaban este lunes por la tarde estas fuentes, que tambi&eacute;n guardaban precauciones ante la posibilidad de que en el &uacute;ltimo momento todo se retrasara a la semana que viene. &ldquo;A&uacute;n por decidir&rdquo;, reconoc&iacute;a una de las personas del Gobierno implicadas en la negociaci&oacute;n que est&aacute; pilotando el ministro F&eacute;lix Bola&ntilde;os. Horas despu&eacute;s la probabilidad aumentaba y se daba por hecho que el escudo social se trocear&iacute;a por la complicaci&oacute;n en torno a la prohibici&oacute;n de los desahucios.               &ldquo;El decreto de la semana pasada se tumba principalmente porque Junts dice que los desahucios no lo vota&rdquo;, recuerdan esas fuentes: &ldquo;Junts y Podemos no se van a poner de acuerdo en cuatro d&iacute;as&rdquo;. El Gobierno busca f&oacute;rmulas para salvar a trav&eacute;s del decreto todas las medidas del escudo social y tambi&eacute;n encajar la prohibici&oacute;n de los desahucios en las exigencias de los socios de derechas. Una de las posibilidades objeto de estudio es reformar la ley de Arrendamientos Urbanos.              Los socios de izquierda temen que el PSOE caiga en la tentaci&oacute;n de abandonar la moratoria antidesahucios como respuesta a las peticiones de Junts. Es lo que traslad&oacute; la vicepresidenta segunda del Gobierno, Yolanda D&iacute;az, la semana pasada, cuando pidi&oacute; p&uacute;blicamente volver a llevar el decreto intacto. Este lunes, Sumar ha trasladado una idea similar, aunque en la coalici&oacute;n reconocen que podr&iacute;an abrirse a alguna f&oacute;rmula alternativa si eso sirve para dialogar, como la aprobaci&oacute;n de dos decretos por separado. Eso s&iacute;, para el socio minoritario del Gobierno, este escenario solo podr&iacute;a ser v&aacute;lido si los apoyos con Junts y tambi&eacute;n con el PNV est&aacute;n garantizados.              &ldquo;Nuestra l&iacute;nea es que tienen que ir todas las medidas, lo importante no es tanto el c&oacute;mo sino el que tienen que ir todas. Nosotros lo que no vamos a permitir es que se deje caer la medida de los desahucios&rdquo;, dijo este lunes el ministro de Cultura y portavoz de Movimiento Sumar, Ernest Urtasun.&nbsp;              Todas las fuerzas de izquierda defienden la protecci&oacute;n del Gobierno contra los desahucios. Se trata de una medida por la que presion&oacute; Unidas Podemos durante la pasada legislatura y que se ha ido prorrogando cada a&ntilde;o de forma sucesiva. Los movimientos sociales calculan que ampara hasta a unas 70.000 personas.&nbsp;              Por eso algunos socios defendieron p&uacute;blicamente esa protecci&oacute;n este lunes. &ldquo;Esperamos poder llegar a un acuerdo, por nosotros no ser&aacute;&rdquo;, dijo el portavoz de Esquerra Republicana, Gabriel Rufi&aacute;n. El diputado reconoci&oacute; que el Gobierno les contact&oacute; por primera vez en la noche del domingo. &ldquo;Creo que es una mala excusa votar en contra de un decreto que contiene una inmensa mayor&iacute;a de cosas buenas porque algo no te gusta&rdquo;, recrimin&oacute; Rufi&aacute;n contra Junts.              Otras fuerzas como Podemos no son tan celosas con el modelo que el Gobierno pueda usar para aprobar la medida, siempre y cuando sea efectiva. &ldquo;El Gobierno puede aprobar ma&ntilde;ana mismo un nuevo decreto antidesahucios y hacerlo mes a mes las veces que sea pertinente y necesario&rdquo;, lleg&oacute; a proponer el secretario de Organizaci&oacute;n del partido, Pablo Fern&aacute;ndez. Otra alternativa para Podemos es que el Gobierno se haga cargo de abonar el alquiler de todas esas familias que est&aacute;n en situaci&oacute;n de impago por su vulnerabilidad social.&nbsp;     La pugna de los socios de la derecha         El problema con el que choca el Gobierno es la pugna recurrente entre el bloque de socios que le da apoyo: en un lado las fuerzas de izquierda y al otro lado los partidos m&aacute;s conservadores, sobre todo Junts pero tambi&eacute;n el Partido Nacionalista Vasco, que ya se quej&oacute; durante el debate la semana pasada por la forma en la que el Ejecutivo hab&iacute;a negociado con ellos y por la falta de cobertura que, a su juicio, esta medida deja a los propietarios.               Un recordatorio en el que incidi&oacute; este lunes la portavoz del grupo en el Congreso, Maribel Vaquero. &ldquo;Si el Gobierno quiere aprobar un nuevo escudo social, debe incorporar garant&iacute;as para los peque&ntilde;os propietarios y as&iacute; evitar dobles vulnerabilidades&rdquo;, dijo. Al igual que Junts, los nacionalistas vascos creen que el Gobierno deja sin protecci&oacute;n a los peque&ntilde;os propietarios. &ldquo;No se les puede equiparar con los fondos buitre o con grandes tenedores. Claro que hay que ayudar a las personas en situaci&oacute;n de vulnerabilidad, pero debe hacerlo el Gobierno. Por eso pedimos que se les exonere de esta medida&rdquo;, insisti&oacute; Vaquero.&nbsp;              La medida, sin embargo, no afecta a los peque&ntilde;os caseros, el caso t&iacute;pico del pensionista con dos viviendas. Para que pueda suspenderse el desahucio, el casero tiene que tener m&aacute;s de diez viviendas a su nombre o ser una persona jur&iacute;dica, esto es, una empresa que gestione pisos o un fondo de inversi&oacute;n.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/gobierno-trabaja-aprobar-martes-nuevo-subida-pensiones_1_12957075.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
