<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Trump redobla su pulso y sube del 10% al 15% el arancel global anunciado tras el revés del Supremo</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">21/02/2026</span>
    <h2>Trump redobla su pulso y sube del 10% al 15% el arancel global anunciado tras el revés del Supremo</h2>
    <p>El presidente de EEUU recurre al tope que le permite el artículo 122 de la Ley de Comercio de 1974, que fija un plazo máximo de 150 díasTrump se revuelve tras el varapalo del Supremo a los aranceles que sacude su agenda política y económica          Donald Trump redobla su pulso al Supremo. Y este s&aacute;bado ha afirmado que sube del 10% al 15% el arancel global anunciado tras el rev&eacute;s del tribunal. As&iacute; lo ha dicho en un post en Truth Social.              &ldquo;Bas&aacute;ndome en una revisi&oacute;n exhaustiva, detallada y completa de la rid&iacute;cula, mal redactada y extraordinariamente antiamericana decisi&oacute;n sobre aranceles emitida ayer, tras muchos meses de deliberaci&oacute;n, por el Tribunal Supremo, por la presente declaro que yo, como presidente de los Estados Unidos de Am&eacute;rica, voy a aumentar, con efecto inmediato, el arancel mundial del 10% a los pa&iacute;ses, muchos de los cuales han estado 'estafando' a EEUU durante d&eacute;cadas, sin represalias (&iexcl;hasta que yo llegu&eacute;!), al nivel del 15%, totalmente permitido y legalmente probado&rdquo;, ha afirmado el presidente de EEUU.              &ldquo;Durante los pr&oacute;ximos meses, la Administraci&oacute;n Trump determinar&aacute; y publicar&aacute; los nuevos aranceles legalmente permisibles, que continuar&aacute;n nuestro proceso extraordinariamente exitoso de hacer que Estados Unidos vuelva a ser grande&rdquo;, ha escrito Trump.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Truth Social de Trump en el que sube  los aranceles al 15%.                                                                                                        El Supremo ha dicho este viernes lo que llevan meses diciendo much&iacute;simas personas en EEUU: que el presidente no puede imponer aranceles invocando la Ley de Poderes Econ&oacute;micos de Emergencia Internacional (IEEPA). Porque esa ley, de 1977, no est&aacute; pensada para imponer aranceles, y porque hay otros m&uacute;ltiples mecanismos en el ordenamiento jur&iacute;dico estadounidense para gravar productos y pa&iacute;ses extranjeros.              Eso s&iacute;, el Tribunal no se ha manifestado sobre los m&aacute;s de 133.000 millones de d&oacute;lares recaudados por el Tesoro gracias a los grav&aacute;menes a la importaci&oacute;n que el presidente de EEUU impuso en virtud de la ley de poderes de emergencia, seg&uacute;n muestran&nbsp;los datos federales&nbsp;de diciembre. Muchas empresas, incluida la cadena de grandes almacenes Costco, ya han acudido a los tribunales para exigir reembolsos.              Trump ha considerado el fallo como &ldquo;profundamente decepcionante&rdquo;. Y ha dicho: &ldquo;Me averg&uuml;enzo de ciertos miembros del tribunal, estoy absolutamente avergonzado por no haber tenido el valor de hacer lo que es correcto para nuestro pa&iacute;s&rdquo;.              El presidente de EEUU, en respuesta, ha anunciado:&nbsp;&ldquo;Podemos utilizar otras leyes,&nbsp;otras autoridades arancelarias, que han sido confirmadas y est&aacute;n plenamente autorizadas. Por lo tanto, con efecto inmediato, todos los aranceles de seguridad nacional en virtud del art&iacute;culo 232 y los aranceles existentes en virtud del art&iacute;culo 301, siguen vigentes. Hoy firmar&eacute; una orden para imponer un arancel global en virtud del art&iacute;culo 122, adem&aacute;s de nuestros aranceles normales que ya se aplican. Y tambi&eacute;n estamos iniciando varias investigaciones en virtud del art&iacute;culo 301 y otras para proteger a nuestro pa&iacute;s de las pr&aacute;cticas comerciales desleales de otros pa&iacute;ses y empresas&rdquo;.              El presidente de EEUU puede aplicar temporalmente impuestos a la importaci&oacute;n de hasta el 15% por un m&aacute;ximo de 150 d&iacute;as, en virtud del art&iacute;culo 122 de la Ley de Comercio de 1974.              Los aranceles que el Supremo ha declarado ilegales este viernes son los que Trump impuso invocando la Ley de Poderes Econ&oacute;micos de Emergencia Internacional (IEEPA).              Los tribunales inferiores ya hab&iacute;an considerado ilegales estos aranceles, pero se permiti&oacute; que siguieran vigentes de forma cautelar mientras la Administraci&oacute;n Trump apelaba ante el Supremo.              Los grav&aacute;menes inclu&iacute;an un arancel m&iacute;nimo de referencia del 10%, con algunas excepciones; los aranceles unilaterales, que oscilaban entre el 10% y el 41%, sobre los productos procedentes de pa&iacute;ses que no hab&iacute;an alcanzado acuerdos comerciales con Estados Unidos; y grav&aacute;menes adicionales sobre algunas importaciones procedentes de M&eacute;xico, China y Canad&aacute; que, seg&uacute;n Trump, estaban justificados por la crisis del fentanilo en Estados Unidos.              El caso del Tribunal Supremo no aborda los aranceles impuestos a determinadas categor&iacute;as de productos utilizando diferentes fundamentos jur&iacute;dicos.              Por ejemplo, la Administraci&oacute;n Trump ha establecido grav&aacute;menes sobre el acero, el aluminio, los autom&oacute;viles, los productos de cobre y la madera aprovechando el art&iacute;culo 232 de la Ley de Expansi&oacute;n Comercial de 1962.              Esos aranceles dependen de las investigaciones del Departamento de Comercio, que concluyeron que las importaciones de dichos productos suponen un riesgo para la seguridad nacional.     &iquest;Qu&eacute; opciones le quedan a Trump?         Art&iacute;culo 232 de la Ley de Expansi&oacute;n Comercial, de 1962 (aranceles por seguridad nacional).&nbsp;Permite aranceles &ldquo;sectoriales&rdquo; (p. ej., acero, aluminio) tras una investigaci&oacute;n del Departamento de Comercio. Est&aacute;n limitados a importaciones consideradas amenaza para la seguridad nacional. Requieren investigaciones que pueden tardar meses.              Art&iacute;culo 301, de la Ley de Comercio, de 1974 (pr&aacute;cticas comerciales desleales).&nbsp;Permite aranceles contra pa&iacute;ses que la USTR (Oficina del Representante Comercial de EEUU) determine que incurren en pr&aacute;cticas comerciales desleales. Eso s&iacute;, cada arancel se limita a un pa&iacute;s espec&iacute;fico. Requiere investigaciones y consultas con gobiernos extranjeros, lo que puede tardar meses.              Art&iacute;culo 122 (balanza de pagos) de la ley de 1974.&nbsp;Permite aranceles para abordar d&eacute;ficits de balanza de pagos, incluidos d&eacute;ficits comerciales. Solo pueden durar hasta 150 d&iacute;as y se limitan a un arancel ad valorem del 15%. Es la que ha anunciado el presidente de EEUU este viernes.              Art&iacute;culo 338 de la Ley Arancelaria de 1930 (discriminaci&oacute;n comercial).&nbsp;Permite aranceles cuando el presidente determina que un pa&iacute;s extranjero discrimina o perjudica el comercio estadounidense. Generalmente limitados al 50% del valor de los bienes. Hay un retraso de 30 d&iacute;as tras la proclamaci&oacute;n presidencial antes de entrar en vigor.              Art&iacute;culo 201 de la ley de 1974 (salvaguardias industriales).&nbsp;Permite aranceles para abordar da&ntilde;os a industrias nacionales de EEUU. Pueden durar hasta 8 a&ntilde;os (4 iniciales + renovaci&oacute;n opcional de 4). Limitados al 50% ad valorem. Tras 1 a&ntilde;o deben reducirse gradualmente. Requieren investigaci&oacute;n de la ITC (Comisi&oacute;n de Comercio Internacional).              Reclasificar como &ldquo;aranceles de licencia&rdquo;.&nbsp;Si son iguales o sustancialmente similares a aranceles IEEPA, podr&iacute;a enfrentar nuevas impugnaciones legales.              El Congreso convierte en ley los aranceles.&nbsp;El Congreso podr&iacute;a convertir en ley algunos o todos los aranceles de Trump, pero no est&aacute; claro que exista mayor&iacute;a en ambas c&aacute;maras para hacerlo.              Acuerdos comerciales bilaterales.&nbsp;Trump podr&iacute;a alcanzar acuerdos con otros pa&iacute;ses que fijen ciertos niveles arancelarios. Pero los acuerdos pueden tardar meses o a&ntilde;os y los aranceles a&uacute;n podr&iacute;an enfrentar impugnaciones legales.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/economia/trump-redobla-pulso-supremo-sube-10-15-arancel-global-anunciado-reves-tribunal_1_13010241.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
