<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Dos mujeres denuncian a Julio Iglesias ante la Fiscalía de la Audiencia Nacional por agresión sexual y trata de personas</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">13/01/2026</span>
    <h2>Dos mujeres denuncian a Julio Iglesias ante la Fiscalía de la Audiencia Nacional por agresión sexual y trata de personas</h2>
    <p>Dos extrabajadoras del cantante han interpuesto la denuncia ante la Fiscalía con el apoyo de la organización internacional Women’s Link Worldwide. Lo hacen por hechos que sucedieron entre enero y octubre de 2021 en las residencias que Iglesias tiene en República Dominicana y Bahamas. Una investigación exclusiva de elDiario.es en colaboración con Univision Noticias Extrabajadoras de las mansiones de Julio Iglesias acusan al cantante de agresiones sexuales El periodismo valiente necesita de personas comprometidas. Ayúdanos a publicar investigaciones como esta. Hazte socia. Hazte socio          Dos mujeres han denunciado ante la Fiscal&iacute;a de la Audiencia Nacional a Julio Iglesias por trata de seres humanos y agresi&oacute;n sexual. La denuncia, a la que ha accedido elDiario.es, hace referencia a hechos sucedidos en 2021 que podr&iacute;an constituir &ldquo;trata de seres humanos con fines de imposici&oacute;n de trabajo forzado y servidumbre&rdquo; junto con &ldquo;varios delitos contra la libertad y la indemnidad sexuales tales como acoso sexual y agresi&oacute;n sexual&rdquo;, as&iacute; como lesiones y varios delitos contra los derechos de los trabajadores &ldquo;por la imposici&oacute;n de condiciones laborales abusivas&rdquo;. La denuncia se&ntilde;ala a Iglesias como autor principal de los hechos, pero incluye como colaboradoras a dos encargadas de las casas del cantante en Rep&uacute;blica Dominicana y Bahamas. La nacionalidad espa&ntilde;ola de Iglesias permite que sea denunciado en Espa&ntilde;a, aunque las conductas que se le atribuyen sucedieran en terceros pa&iacute;ses.              Este martes, una investigaci&oacute;n exclusiva de elDiario.es en colaboraci&oacute;n con Univision revelaba el testimonio de dos exempleadas de Julio Iglesias que relatan haber sufrido agresiones sexuales en un ambiente de control e intimidaci&oacute;n continuo mientras trabajaron para el cantante en 2021. Son esas dos mujeres las que han acudido a la justicia espa&ntilde;ola a denunciar los hechos. Las extrabajadoras contaban que el cantante las presionaba para mantener encuentros sexuales y describen penetraciones, tocamientos, bofetadas y vejaciones f&iacute;sicas y verbales. Seg&uacute;n sus relatos, recib&iacute;an insultos y humillaciones durante su jornada laboral.              Dos extrabajadoras del cantante han interpuesto la denuncia ante la Fiscal&iacute;a de la Audiencia Nacional con el apoyo de la organizaci&oacute;n internacional Women&rsquo;s Link Worldwide. Lo hacen por hechos que sucedieron entre enero y octubre de 2021 en las residencias que Iglesias tiene en Rep&uacute;blica Dominicana y Bahamas. Las dos mujeres, Laura y Rebeca (nombres ficticios elegidos para proteger su identidad), aseguran a elDiario.es que acuden a los tribunales en busca de justicia para ellas y para el resto de mujeres que trabajaron en las villas. En declaraciones a elDiario.es, Rebeca afirma que su denuncia busca &ldquo;que todo lo que hac&iacute;a &eacute;l all&iacute; no quede impune&rdquo;, pero tambi&eacute;n persigue &ldquo;que no siga haciendo lo que hace, que sepa que tiene una consecuencia&rdquo;.              Por su parte, Laura quiere que su denuncia sirva para enviar un mensaje &ldquo;a todas las v&iacute;ctimas de esta persona para que hablen y crean en la justicia, que entiendan que no fue algo que les pas&oacute; solo a ellas&rdquo;.     Medidas de protecci&oacute;n         En el escrito ante la Fiscal&iacute;a, las abogadas solicitan que se proteja la identidad de las mujeres por su situaci&oacute;n de &ldquo;especial vulnerabilidad socioecon&oacute;mica&rdquo; y la posici&oacute;n de influencia y poder de Iglesias y su &ldquo;considerable capacidad para emprender represalias e intimidarlas&rdquo;. Las mujeres, aseguran, &ldquo;temen por su integridad, su privacidad, su seguridad y su estabilidad emocional si se revela su identidad&rdquo;.              Es por eso que la organizaci&oacute;n ha solicitado a la Fiscal&iacute;a &ldquo;medidas urgentes de protecci&oacute;n para las v&iacute;ctimas&rdquo;. Adem&aacute;s de proteger su identidad y la de sus familiares, Women&rsquo;s Link Worldwide solicita que se evite el contacto entre las mujeres y sus allegados, de una parte, &ldquo;y los sospechosos&rdquo; de la infracci&oacute;n, de otra. Las denunciantes, aseguran, temen &ldquo;presiones externas o acercamientos motivados por posibles amenazas dirigidas a hacerlas desistir&rdquo; de sus acciones.              Las acciones legales que Women&rsquo;s Link acompa&ntilde;a buscan que la Fiscal&iacute;a de la Audiencia Nacional de Espa&ntilde;a otorgue medidas de protecci&oacute;n para Rebeca y Laura de forma inmediata, y a la vez, impulsar una justicia con enfoque feminista que reconozca el da&ntilde;o estructural causado por el racismo, el colonialismo y el machismo en el &aacute;mbito del trabajo dom&eacute;stico.              elDiario.es y Univision han intentado recabar la versi&oacute;n de Julio Iglesias en diversas ocasiones y por varias v&iacute;as de contacto durante las &uacute;ltimas semanas, pero no han recibido respuesta a ninguna de las preguntas enviadas ni  ning&uacute;n comentario. Lo mismo ha sucedido con una de las dos encargadas de las mansiones del cantante. Otra de ellas no ha dado respuesta a las preguntas, pero ha se&ntilde;alado que no tiene &ldquo;nada que decir frente a esas acusaciones&rdquo;.     Delitos contra la libertad sexual y trata de personas         En la denuncia, las abogadas argumentan que los hechos encajar&iacute;an en &ldquo;un delito de trata de seres humanos con fines de imposici&oacute;n de trabajo o servicios forzados y servidumbre con agravantes de grupo criminal y de peligro para la integridad de las denunciantes&rdquo;. &ldquo;Se pueden apreciar los elementos que configuran el delito de trata: la conducta t&iacute;pica (captaci&oacute;n, traslado, alojamiento en el domicilio del empleador, agravando el aislamiento, y explotaci&oacute;n), los medios comisivos (elementos objetivos, como el enga&ntilde;o y el abuso de una situaci&oacute;n de vulnerabilidad) y la finalidad que se persigue (elemento subjetivo)&rdquo;, explican.&nbsp;              Julio Iglesias es se&ntilde;alado como autor principal de este delito, pero la existencia de dos encargadas que colaboraban con &eacute;l para reclutar a las trabajadoras e imponer las condiciones en las que viv&iacute;an y trabajaban en las casas hace que las abogadas hablen de &ldquo;grupo criminal&rdquo;. &ldquo;La participaci&oacute;n de los denunciados debe entenderse en el marco de una actuaci&oacute;n conjunta y concertada, con un reparto funcional de tareas dentro de una organizaci&oacute;n criminal orientada a la trata&rdquo;, argumentan.&nbsp;              La denuncia asegura tambi&eacute;n que Julio Iglesias podr&iacute;a haber cometido varios delitos contra la libertad sexual de estas dos mujeres, seg&uacute;n el C&oacute;digo Penal de 2021, es decir, antes de la ley de libertad sexual que elimin&oacute; la distinci&oacute;n entre abuso y agresi&oacute;n sexual. Con ese C&oacute;digo Penal en la mano, las abogadas creen que los hechos podr&iacute;an constituir varias agresiones sexuales, que entonces requer&iacute;a la presencia de violencia o intimidaci&oacute;n. Esa intimidaci&oacute;n pod&iacute;a ser tambi&eacute;n ambiental, es decir, una situaci&oacute;n que genere una atm&oacute;sfera de miedo o coacci&oacute;n que condicione la libertad del sujeto que la sufre sin que exista una amenaza directa o una intimidaci&oacute;n expl&iacute;cita. Ese concepto, el de intimidaci&oacute;n ambiental, se utiliz&oacute;, por ejemplo, en el caso de &lsquo;la manada', y aparece tambi&eacute;n en este caso.              Una de las mujeres denuncia distintas agresiones sexuales, con y sin penetraci&oacute;n, &ldquo;en un contexto de intimidaci&oacute;n ambiental, reforzado por la presencia de dos superiores jer&aacute;rquicos en la habitaci&oacute;n, lo que incrementa la coacci&oacute;n psicol&oacute;gica y la sensaci&oacute;n de imposibilidad de ofrecer resistencia&rdquo;. En el caso de la otra mujer, las abogadas identifican un delito de agresi&oacute;n sexual &ldquo;vali&eacute;ndose de la superioridad del denunciado&rdquo;.&nbsp;              Women&rsquo;s Link Worldwide pide a la Fiscal&iacute;a que se tengan en cuenta posibles agravantes, como el de violencia e intimidaci&oacute;n &ldquo;particularmente degradante y vejatoria&rdquo;, el que tiene en cuenta la especial vulnerabilidad de las v&iacute;ctimas, el de la posici&oacute;n de superioridad del denunciado o el de la participaci&oacute;n de varios autores.     Acoso y lesiones         Las abogadas describen conductas que habr&iacute;an tenido lugar desde el comienzo de la relaci&oacute;n laboral, &ldquo;con comportamientos que podr&iacute;an ser constitutivos de acoso sexual sistem&aacute;tico hacia ambas denunciantes, incluyendo propuestas de favores sexuales, as&iacute; como comentarios humillantes de &iacute;ndole sexual&rdquo;. En este caso, sugieren el llamado agravante de prevalimiento por la superioridad jer&aacute;rquica que el cantante ten&iacute;a sobre sus empleadas, es decir, por aprovecharse de una situaci&oacute;n ventajosa o de superioridad.              A eso le suman dos posibles delitos de lesiones contra una de las mujeres: &ldquo;El denunciado presuntamente la habr&iacute;a sujetado con fuerza por el cabello y zarandeado en presencia de otras trabajadoras. Asimismo, seg&uacute;n su relato, habr&iacute;an tenido lugar actos de naturaleza sexual no consentidos, percibidos como especialmente violentos, que habr&iacute;an provocado lesiones f&iacute;sicas visibles, como moretones y mordeduras&rdquo;.              La denuncia identifica hechos que podr&iacute;an constituir varios delitos contra los derechos de los trabajadores, &ldquo;por la presunta vulneraci&oacute;n reiterada de normas en materia laboral y de seguridad social, en perjuicio de las denunciantes&rdquo;, como la ausencia de contrato, &ldquo;la imposici&oacute;n de condiciones laborales irregulares&rdquo;, la falta de descansos o &ldquo;situaciones que habr&iacute;an afectado a la intimidad y dignidad&rdquo; de las mujeres. En el caso de una de las extrabajadoras, a&ntilde;aden un posible delito por reclutarla sin que tuviera el permiso de trabajo adecuado.&nbsp;              &ldquo;La conducta del denunciado hacia las denunciantes, profiriendo gritos, malos tratos, humillaciones o presi&oacute;n psicol&oacute;gica, a menudo delante de otras trabajadoras, podr&iacute;a considerarse una forma de intimidaci&oacute;n y violencia&rdquo;, aseguran.              La denuncia incluye el relato de hechos de las dos mujeres y una descripci&oacute;n detallada de las condiciones personales y sociales en las que se encontraban. Tambi&eacute;n un an&aacute;lisis del contexto de los pa&iacute;ses de los que proceden para acreditar sus &ldquo;condiciones de vulnerabilidad&rdquo;. &ldquo;Este contexto resulta relevante para comprender la relaci&oacute;n de poder y la asimetr&iacute;a existentes entre el denunciado y las denunciantes, as&iacute; como la dependencia econ&oacute;mica que estas ten&iacute;an respecto del salario que percib&iacute;an&rdquo;, dice el texto.              Si has vivido o tienes conocimiento de un hecho similar a los que aqu&iacute; se cuentan, queremos escucharte. M&aacute;ndanos un mensaje de texto o de voz v&iacute;a Whatsapp al n&uacute;mero +34 646 35 35 34 o escr&iacute;benos un correo a pistas@eldiario.es. Trataremos tu testimonio con absoluta confidencialidad.              Comprobaci&oacute;n de datos y edici&oacute;n: Mar&iacute;a Ram&iacute;rez y Natalia Chientaroli              Puedes leer m&aacute;s sobre esta investigaci&oacute;n en nuestro especial              Si has vivido o tienes conocimiento de un hecho similar a los que aqu&iacute; se cuentan, queremos escucharte. M&aacute;ndanos un mensaje de texto o de voz v&iacute;a Whatsapp al n&uacute;mero +34 646 35 35 34 o escr&iacute;benos un correo a pistas@eldiario.es. Trataremos tu testimonio con absoluta confidencialidad.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/cultura/mujeres-denuncian-espana-julio-iglesias-agresion-sexual-trata-seres-humanos_1_12902790.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
