<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Operación Resistencia Ártica: Europa se activa para defender a Groenlandia frente a Trump</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">16/01/2026</span>
    <h2>Operación Resistencia Ártica: Europa se activa para defender a Groenlandia frente a Trump</h2>
    <p>Los países europeos están llevando tropas militares a Groenlandia para tratar de zanjar el argumento de la falta de seguridad de esa zona del Artico y frenar la obsesión del presidente de EEUU por el territorio danés. La Casa Blanca responde que no cambiará de opinión por el envío de tropasTrump considera “inaceptable” que EEUU no asuma el control de Groenlandia          Algo est&aacute; cambiando en Europa. Finalmente, los discursos est&aacute;n dando paso a las acciones. La decisi&oacute;n de mandar tropas a Groenlandia, por parte de diferentes pa&iacute;ses de la Uni&oacute;n Europea, es un cambio de posici&oacute;n pol&iacute;tica frente a las ambiciones expansionistas de Donald Trump sobre el territorio dan&eacute;s. Francia, Alemania, Suecia o Noruega, entre otros pa&iacute;ses, ya han comenzado a mandar soldados a Groenlandia para dise&ntilde;ar su participaci&oacute;n en la operaci&oacute;n Arctic Endurance (Resistencia &Aacute;rtica). El ministro dan&eacute;s de Defensa, Troels Lund Poulsen, ha comentado este jueves que la intenci&oacute;n es &ldquo;establecer una presencia militar permanente&rdquo; en la isla, adem&aacute;s de que las tropas danesas y de otros pa&iacute;ses europeos realicen ejercicios militares en la zona.              &ldquo;La ambici&oacute;n estadounidense por apoderarse de Groenlandia sigue intacta&rdquo;. Con estas palabras resum&iacute;a la primera ministra de Dinamarca, Mette Frederiksen, el intento vano de su equipo diplom&aacute;tico por llegar a una acuerdo que rebajase las intenciones de Trump tras reunirse en Washington este mi&eacute;rcoles con el secretario de Estado, Marco Rubio, y el vicepresidente, JD Vance.               &ldquo;Hasta ahora, el enfoque de los pa&iacute;ses europeos en estas discusiones asum&iacute;an que Trump est&aacute; interesado en fortalecer la seguridad colectiva de los aliados de la OTAN, cuando la doctrina 'Am&eacute;rica First' del presidente se centra en lograr beneficios para Estados Unidos, por encima de todo. Y para Trump, solo al poseer el territorio, puede el Gobierno de EEUU asegurarse de que sus beneficios econ&oacute;micos se acumulen a las empresas estadounidenses y al balance general de EEUU&rdquo;, argumenta Sir Robin Niblett, analista del Center for Strategic and International Studies.               Aunque el primer ministro de Groenlandia, Jens-Frederik Nielsen, se&ntilde;al&oacute; este jueves que &ldquo;el di&aacute;logo y la diplomacia son el camino correcto a seguir&rdquo;, tambi&eacute;n reconoci&oacute; que la &ldquo;situaci&oacute;n de seguridad es grave y los intereses geopol&iacute;ticos en nuestra regi&oacute;n son significativos&rdquo;. Los pa&iacute;ses europeos se est&aacute;n moviendo para tratar de zanjar una crisis entre socios de la OTAN basada en un supuesto problema de seguridad en el &Aacute;rtico, pero que tambi&eacute;n tiene que ver con la pugna geoecon&oacute;mica por los recursos naturales.               Justina Budginaite-Froehly, investigadora en el Atlantic Council&rsquo;s Europe Center, subraya que &ldquo;es poco probable que el presidente de EEUU se vea frenado por conferencias sobre derecho internacional. Pero s&iacute; responde a la fuerza, los mensajes claros y los hechos sobre el terreno. Una Europa que trate a Groenlandia como central para su propia seguridad, en lugar de como una carga que hay que justificar, puede cambiar la fijaci&oacute;n de la Administraci&oacute;n Trump de adquirir Groenlandia por la cooperaci&oacute;n en la seguridad de Groenlandia&rdquo;.     &ldquo;Las fuerzas desestabilizadoras se han despertado&rdquo;         En este sentido, el presidente de Francia, Emmanuel Macron, ha dicho este jueves en su discurso anual al Ej&eacute;rcito: &ldquo;Vivimos en un mundo donde las fuerzas desestabilizadoras se han despertado. Las certezas que a veces duraban d&eacute;cadas est&aacute;n siendo cuestionadas con competidores que [Europa] nunca pens&oacute; que ver&iacute;a&rdquo;. Macron ha a&ntilde;adido que &ldquo;la paz est&aacute; amenazada&rdquo; a nivel global y que &ldquo;Francia y los europeos deben seguir presentes dondequiera que sus intereses est&eacute;n amenazados&rdquo;.                El presidente galo ha confirmado que ya hay 15 soldados franceses en Groenlandia preparando el terreno para que lleguen m&aacute;s refuerzos. Francia espera abrir un consulado en este territorio dan&eacute;s el pr&oacute;ximo 6 de febrero.               M&aacute;s conciliador con EEUU se ha mostrado el ministro alem&aacute;n de Defensa de Alemania, Boris Pistorius. Alemania ha mandado a 13 soldados como un primer contingente a Groenlandia. Pistorius ha asumido la teor&iacute;a de Trump sobre que Rusia y China estaban utilizando cada vez m&aacute;s el &Aacute;rtico con fines militares. &ldquo;Lo que es decisivo para m&iacute; es que en nuestras actividades conjuntas de reconocimiento en Groenlandia bajo el liderazgo dan&eacute;s dentro de la OTAN estamos trabajando muy de cerca, especialmente con nuestros socios estadounidenses&rdquo;, a&ntilde;adi&oacute; el ministro alem&aacute;n.                              Cuando Trump dice que Estados Unidos necesita Groenlandia para su seguridad, lo que realmente quiere decir es que quiere que EEUU controle los extensos depósitos de tierras raras de Groenlandia                                          Sir Robin Niblett                                         — Center for Strategic and International Studies                                               Fuentes diplom&aacute;ticas aseguraron a Financial Times que la idea era mostrar a Estados Unidos que Dinamarca y otros pa&iacute;ses se tomaban en serio la seguridad en el &Aacute;rtico, no responder a las amenazas de Trump de tomar el control de Groenlandia.               De momento, adem&aacute;s de los soldados franceses y alemanes que ha llegado a Groenlandia a coordinar la operaci&oacute;n Arctic Endurance, Reino Unido ha mandado a un oficial; Noruega, a dos militares; Pa&iacute;ses Bajos, a un militar; Estonia y Suecia han anunciado el env&iacute;o de tropas pero a&uacute;n no ha confirmado cu&aacute;ntos ir&aacute;n a la isla danesa. Espa&ntilde;a no ha descartado la participaci&oacute;n en la operaci&oacute;n militar, pero, al cierre de esta edici&oacute;n, no hab&iacute;a confirmado su posici&oacute;n. Polonia, uno de los pa&iacute;ses europeos cuyo presidente es de los m&aacute;s claros aliados de Trump, ha anunciado que no mandar&aacute; tropas a la isla.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               Un grupo de manifestantes protesta contra EEUU en Nuuk (Groenlandia) en marzo de 2025.                                                                                                        La llegada de tropas europeas a territorio groenland&eacute;s ha puesto en alerta a Mosc&uacute;. La embajada de Rusia en B&eacute;lgica lanz&oacute; un comunicado este mi&eacute;rcoles en el que avisa de que &ldquo;la situaci&oacute;n que se est&aacute; desarrollando en las altas latitudes nos preocupa seriamente&rdquo;. Seg&uacute;n Mosc&uacute;, &ldquo;la OTAN est&aacute; aumentando su presencia militar all&iacute; bajo el falso pretexto de una creciente amenaza de Mosc&uacute; y Pek&iacute;n&rdquo;.               M&aacute;s decepcionante volvi&oacute; a ser el discurso de la presidenta de la Comisi&oacute;n Europea, Ursula Von der Leyen. Pese a que ha anunciado en Chipre que se va a desarrollar &ldquo;una nueva estrategia de seguridad para Europa&rdquo;, sin entrar en detalles, y que &ldquo;la seguridad en el &Aacute;rtico es un tema central para la UE&rdquo;, Von der Leyen puntualiz&oacute; que &ldquo;lo que est&aacute; claro es que Groenlandia puede contar con nosotros pol&iacute;tica, econ&oacute;mica y financieramente&rdquo;, pero &ldquo;cuando se trata de discusiones sobre la seguridad en el &Aacute;rtico son un tema de la OTAN&rdquo;. El secretario general de la OTAN, el holand&eacute;s Mark Rutte, ha evitado lanzar alguna cr&iacute;tica contra Trump por sus intenciones de hacerse con Groenlandia.               La portavoz de la Casa Blanca, Karoline Leavitt, dijo durante la madrugada del viernes: &ldquo;No creo que las tropas en Europa impacten el proceso de toma de decisiones del presidente ni afecten su objetivo de adquirir Groenlandia en absoluto&rdquo;.      &ldquo;El presidente que hizo el mejor trato inmobiliario para EEUU&rdquo;         &ldquo;Cuando Trump dice que Estados Unidos necesita Groenlandia para su seguridad, lo que realmente quiere decir es que quiere que EEUU controle los extensos dep&oacute;sitos de tierras raras de Groenlandia, aunque en su mayor&iacute;a no explotados y extremadamente dif&iacute;ciles de extraer, y las grandes reservas de cobre, grafito, n&iacute;quel, titanio, zinc y oro. Trump quiere pasar a la historia como el presidente que hizo el mejor trato inmobiliario para Estados Unidos desde que Alaska fue comprado a Rusia en 1867, a&ntilde;adiendo billones a la riqueza neta de Estados Unidos&rdquo;, argumenta Sir Robin Niblett.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Fotografía del presidente estadounidense, Donald Trump, en la Oficina Oval en la Casa Blanca.                                                                                                        Hace justo un mes, con motivo del congreso de la Uni&oacute;n Social Cristiana (CSU), el canciller alem&aacute;n, Friedrich Merz, dio un discurso donde reconoci&oacute; que &ldquo;las d&eacute;cadas de la 'Pax Americana' han terminado de hecho&rdquo;. &ldquo;Para nosotros en Europa y Alemania, ya no existe tal como la conocimos. La nostalgia no sirve de nada. Yo ser&iacute;a uno de los primeros en abandonarme a esa nostalgia. Pero es in&uacute;til, es as&iacute;: los estadounidenses defienden sus intereses de manera muy dura y no puede haber otra respuesta por nuestra parte que defender tambi&eacute;n nuestros intereses&rdquo;.              En este sentido, Andrea Ott, profesora de Derecho y de Relaciones Exteriores de la UE en la Universidad de Maastricht, se&ntilde;ala que la UE &ldquo;tiene que lograr un consenso europeo m&aacute;s amplio, no solo con Reino Unido sino tambi&eacute;n con otros pa&iacute;ses europeos afines, para tener una l&iacute;nea com&uacute;n sobre c&oacute;mo defender sus intereses, que son diferentes de los de las grandes potencias, Estados Unidos, China y Rusia&rdquo;. &ldquo;Groenlandia deber&iacute;a ser reconocida, tanto por Dinamarca como por la UE, como una prioridad estrat&eacute;gica y centrarse en asegurar la isla como parte de la esfera de inter&eacute;s de la UE&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/operacion-resistencia-artica-europa-activa-defender-groenlandia-frente-trump_1_12909484.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
