<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Los whatsapps de Feijóo a Mazón la noche de la dana: “Lleva la iniciativa de la comunicación... Es la clave”</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">03/01/2026</span>
    <h2>Los whatsapps de Feijóo a Mazón la noche de la dana: “Lleva la iniciativa de la comunicación... Es la clave”</h2>
    <p>El presidente del PP entrega a la jueza de instrucción que investiga los 230 homicidios imprudentes un acta notarial con los mensajes que mandó al presidente de la Generalitat el pasado 29 de octubre de 2024Esta es la conversación de Feijóo con Mazón la noche de la dana         El presidente del PP, Alberto N&uacute;&ntilde;ez Feij&oacute;o, ha entregado a la titular del juzgado de Instrucci&oacute;n n&uacute;mero 3 de Catarroja, Nuria Ruiz Tobarra, los mensajes que mand&oacute; al presidente de la Generalitat, Carlos Maz&oacute;n, el d&iacute;a de la dana del pasado 29 de octubre de 2024. &ldquo;Lleva la iniciativa de la comunicaci&oacute;n... Es la clave&rdquo;, le espet&oacute; el l&iacute;der de los conservadores al jefe del Consell a las 23.27, quien ya le hab&iacute;a comunicado que podr&iacute;a haber fallecidos por las inundaciones. Antes, cuando se hab&iacute;a interesado por la situaci&oacute;n por las noticias que le&iacute;a en la prensa, ya le hab&iacute;a mandado &aacute;nimos y le hab&iacute;a dicho que liderara &ldquo;informativamente&rdquo; la comunicaci&oacute;n &ldquo;como hizo en el incendio&rdquo; del edificio de Campanar en Val&egrave;ncia el 22 de febrero de 2024.               Alberto N&uacute;&ntilde;ez Feij&oacute;o ha contestado a trav&eacute;s de una acta notarial al segundo requerimiento de la jueza para que aclarara la conversaci&oacute;n que tuvo el d&iacute;a de la dana con el presidente de la Generalitat para tener m&aacute;s informaci&oacute;n de la actuaci&oacute;n del jefe del Consell y su consellera Salom&eacute; Pradas, imputada en el procedimiento. En la primera, el presidente del PP entreg&oacute; los mensajes que le hab&iacute;a enviado Carlos Maz&oacute;n, pero no los suyos al no especificarlo la magistrada en la petici&oacute;n inicial. Con sus mensajes a trav&eacute;s de la aplicaci&oacute;n de mensajer&iacute;a WhatsApp aportados este viernes, la jueza ya dispone de la conversaci&oacute;n completa que tuvieron ambos pol&iacute;ticos.                Fue Alberto N&uacute;&ntilde;ez Feij&oacute;o el primero en contactar con Carlos Maz&oacute;n el d&iacute;a de la dana. A las 19.59 horas el presidente del PP se pon&iacute;a a disposici&oacute;n del presidente auton&oacute;mico. &ldquo;Amigo Carlos. Os mando a todos los ciudadanos de la Comunitat Valenciana mi solidaridad y &aacute;nimo para superar esta situaci&oacute;n. Estoy a la orden para lo que toda la organizaci&oacute;n y yo mismo podamos ser de utilidad. Un fuerte abrazo&rdquo;. A estas horas, Maz&oacute;n estaba entrando al Palau de la Generalitat tras su copiosa comida con la periodista Maribel Vilaplana en El Ventorro. Maz&oacute;n no le contest&oacute; un escueto &ldquo;gracias, presi&rdquo;, hasta las 20.08. Fue a partir de ah&iacute; cuando el jefe del Consell empez&oacute; a suministrar informaci&oacute;n al l&iacute;der nacional de su partido.              A las 20.09 y a las 20.15, Maz&oacute;n le plantea que la situaci&oacute;n se est&aacute; &ldquo;jodiendo cada minuto&rdquo; y que la noche ser&aacute; &ldquo;larga&rdquo;. Feij&oacute;o le contesta:  &ldquo;&Aacute;nimo. Lidera informativamente como hiciste en el incendio&rdquo;, en referencia al incendio de Campanar en el que fallecieron una decena de personas y que se produjo en febrero de 2022. A esas horas, el jefe del Consell est&aacute; de camino en coche oficial hacia el Centro de Emergencias de la Generalitat donde se produce la reuni&oacute;n del Cecopi. Maz&oacute;n desconoce la verdadera magnitud de lo que ya est&aacute; pasando y el destino de decenas de valencianos y valencianas, que mueren ahogados en esos minutos.              Maz&oacute;n y Feij&oacute;o est&aacute;n varias horas sin hablar porque el presidente del PP est&aacute; en un acto. El presidente de la Generalitat le llama para pedirle el m&oacute;vil del que era CEO de Telef&oacute;nica, pero el presidente del PP no le coge el tel&eacute;fono y se lo pasa a las 21.45 horas. A esa hora, Maz&oacute;n le escribe: &ldquo;Estamos desbordados no sabemos lo que est&aacute; pasando realmente pero nos llegan decenas de desaparecidos y no puedo confirmarlos&rdquo;. &ldquo;Gracias Presi&rdquo;.               Feij&oacute;o no le contesta hasta las 23.21 horas, cuando se interesa por la actuaci&oacute;n del Gobierno. &ldquo;Dice. que el Gobierno os ha llamado. Espero que sea as&iacute; y os est&eacute;n prestando ayuda suficiente&rdquo;, escribe Feij&oacute;o. El presidente de la Generalitat le contesta en dos mensajes: &ldquo;M&aacute;s o menos s&iacute;, pero han montado un gabinete de crisis que no vale para nada. Bah&rdquo;. El presidente del PP insiste con la actuaci&oacute;n del Ejecutivo y la situaci&oacute;n de la dana: &ldquo;A qu&eacute; hora os han llamado? Q ministro tienes de referencia?&rdquo;. El jefe del Consell le contesta que ha hablado con varios ministros y que tienen lo que necesitan, en concreto, la UME.              A las 23.26 y a las 23.27, Carlos Maz&oacute;n comunica a Feij&oacute;o que habr&aacute; muertos y que no pueden acceder a ninguno de los municipios afectados. El presidente del PP le contesta: &ldquo;L&oacute;gico. &Aacute;nimo amigo. Lleva la iniciativa de la comunicaci&oacute;n... Es la clave. Los alcaldes diputaciones coordinados y con la gente y tu informando&rdquo;.               La conversaci&oacute;n entre Maz&oacute;n y Feij&oacute;o que este viernes ya se conoce &iacute;ntegra revela que el presidente del PP no estuvo plenamente informado de lo que estaba pasando y que no fue informado de la dimensi&oacute;n de la situaci&oacute;n hasta pasadas las 23.25. Antes, los datos facilitados por el presidente de la Generalitat fueron muy vagos, seguramente porque el propio jefe del Consell no sab&iacute;a nada al no llegar al Cecopi hasta las 20.29. &ldquo;Estuve informado en todo momento&rdquo; fue en realidad una manera de proteger a su compa&ntilde;ero de partido o de ocultar su catastr&oacute;fica gesti&oacute;n la tarde de la dana.      Esta es la conversaci&oacute;n completa entre Feij&oacute;o y Maz&oacute;n el d&iacute;a de la dana:         N&uacute;&ntilde;ez Feij&oacute;o: 19.59 horas: &ldquo;Amigo Carlos. Os mando a todos los ciudadanos de la Comunitat Valenciana mi solidaridad y &aacute;nimo para superar esta situaci&oacute;n. Estoy a la orden para lo que toda la organizaci&oacute;n y yo mismo podamos ser de utilidad. Un fuerte abrazo.&rdquo;              Carlos Maz&oacute;n. 20.08 horas: &ldquo;Gracias Presi&rdquo;.              CM 20.09 horas: &ldquo;Luego te cuento&rdquo;. &ldquo;Se est&aacute; jodiendo cada minuto&rdquo;.              CM 20.15 horas: &ldquo;Noche larga por delante&rdquo;.              NF 20.26 horas: &ldquo;&Aacute;nimo. Lidera informativamente como hiciste en el incendio&rdquo;.              CM 21.44 horas: &ldquo;Te estaba llamando para m&oacute;vil de Pallete&rdquo;. &ldquo;No podemos currar sin telef&oacute;nica&rdquo;. &ldquo;Ya he hablado con &eacute;l&rdquo;.              NF 21.45 horas: &ldquo;Bien&rdquo;.              CM 21.45 horas: &ldquo;Estamos desbordados no sabemos lo que est&aacute; pasando realmente pero nos llegan decenas de desaparecidos y no puedo confirmarlos&rdquo;. &ldquo;Gracias Presi&rdquo;.              NF 23.21 horas: &ldquo;Dice. que el Gobierno os ha llamado. Espero que sea as&iacute; y os est&eacute;n prestando ayuda suficiente&rdquo;.              CM 23.21 horas: &ldquo;M&aacute;s o menos si&rdquo;.              CM 23.22 horas: &ldquo;Pero han montado un gabinete de crisis que no vale para nada. Bah.&rdquo;.              NF 23.23 horas: &ldquo;A qu&eacute; hora os han llamado? Q ministro tienes de referencia?&rdquo;              CM 23.23 horas: &ldquo;si que he hablado con Sanchez, Montero y los de defensa e interior para que tengan en prealerta posibles efectivos para ma&ntilde;ana&rdquo;. &ldquo;El problema ahora es que no podemos ni entrar en muchos pueblos con gente en los tejados muerta de miedo&rdquo;.              NF 23.23 horas: &ldquo;Cu&aacute;ndo se cree que acaba la dana?&rdquo;.              CM 23.24 horas: &ldquo;Hace una hora. Pero a trav&eacute;s de delegaci&oacute;n de momento tenemos lo que necesitamos que ahora mismo es la ume&rdquo;. &ldquo;A las tres de la ma&ntilde;ana como pronto&rdquo;. &ldquo;Noche eterna por delante&rdquo;.              CM 23.25 horas: &ldquo;No lo hemos hecho p&uacute;blico a&uacute;n pero ya est&aacute;n apareciendo muertos en Utiel y van a aparecer bastantes m&aacute;s&rdquo;. &ldquo;Un puto desastre va a ser esto presi&rdquo;.              NF 23.25 horas: &ldquo;Si crees que debo ir ma&ntilde;ana o el jueves por la ma&ntilde;ana estoy a la orden&rdquo;.              CM 23.26 horas: &ldquo;van a ser decenas seguro&rdquo;. &ldquo;Si si. Te voy diciendo. Pero hasta que no amanezca ma&ntilde;ana no sabemos que cojones nos vamos a encontrar&rdquo;.               NF 23.27 horas: &ldquo;L&oacute;gico. &Aacute;nimo amigo. Lleva la iniciativa de la comunicaci&oacute;n... Es la clave. Los alcaldes diputaciones coordinados y con la gente y tu informando&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/comunitat-valenciana/feijoo-mazon-noche-dana-lleva-iniciativa-comunicacion-clave_1_12882188.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
