<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>La UCO indaga en el reparto de una comisión por mascarillas entre la pareja de Ayuso y un directivo de Quirón</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">29/01/2026</span>
    <h2>La UCO indaga en el reparto de una comisión por mascarillas entre la pareja de Ayuso y un directivo de Quirón</h2>
    <p>Fernando Camino, presidente de Quirón Prevención, vendió a su mujer por 4.000 euros el 20% de una empresa que Alberto González Amador compró solo unos meses después por medio millónLas contradicciones entre González Amador y la mujer del directivo de Quirón avivan la causa por “soborno”         La Unidad Central Operativa (UCO) de la Guardia Civil trabaja desde el pasado noviembre en la elaboraci&oacute;n de un informe sobre el presunto encubrimiento del reparto il&iacute;cito de una comisi&oacute;n entre Alberto Gonz&aacute;lez Amador y Fernando Camino, presidente este &uacute;ltimo de Quir&oacute;n Prevenci&oacute;n y quien habr&iacute;a favorecido desde otra empresa el pelotazo de casi 2 millones de euros que dispar&oacute; la carrera empresarial de la pareja de Ayuso en los inicios de la pandemia.               Estos hechos centran la imputaci&oacute;n por corrupci&oacute;n en los negocios y administraci&oacute;n desleal a la que se enfrenta Alberto Gonz&aacute;lez Amador en el mismo juzgado que ya le ha enviado al banquillo por fraude fiscal y falsificaci&oacute;n de documentos. El informe de la UCO resultar&aacute; clave para la acusaci&oacute;n que pesa sobre la pareja de Ayuso, que puede desembocar en un segundo procesamiento y juicio por los delitos mencionados. En la orden cursada por la anterior jueza del caso a la UCO para que investigue ya se deslizaba la posibilidad de que afloraran otros nuevos delitos como el blanqueo de capitales y la pertenencia a grupo criminal. &nbsp;              La anterior jueza del caso y el actual instructor, la Fiscal&iacute;a y la acusaci&oacute;n popular, que ejercen el PSOE y M&aacute;s Madrid, consideran acreditado de forma indiciaria que Alberto Gonz&aacute;lez Amador pag&oacute; medio mill&oacute;n de euros por una sociedad de la esposa de Fernando Camino que apenas facturaba 30.000 al a&ntilde;o y que ese desorbitado precio fue la forma de encubrir el reparto de la comisi&oacute;n de las mascarillas y el resto del material de protecci&oacute;n.&nbsp;              Adem&aacute;s del cargo en Quir&oacute;n, Camino ocupaba un sill&oacute;n en el consejo de administraci&oacute;n de una empresa gallega llamada Mape, que compr&oacute; material sanitario por valor de 42 millones de euros a otra sociedad catalana, de nombre FCS, en mayo de 2020. Gonz&aacute;lez Amador hab&iacute;a acordado con FCS que obtendr&iacute;a el 4,5% de las ventas que consiguiera. As&iacute;, Fernando Camino habr&iacute;a influido en la compra del material por parte de la empresa gallega para llevarse una parte de la comisi&oacute;n pactada en secreto y previamente con Gonz&aacute;lez Amador.              La pareja de Ayuso lleva trabajando desde 2017 para Quir&oacute;n Prevenci&oacute;n, presidida por Camino. El a&ntilde;o que trascendi&oacute; su relaci&oacute;n con la presidenta madrile&ntilde;a, 2021, la sociedad principal de Alberto Gonz&aacute;lez Amador multiplic&oacute; por cuatro la facturaci&oacute;n al Grupo Quir&oacute;n, que a su vez obtiene cerca de 1.000 millones de euros de la Comunidad de Madrid cada ejercicio gracias a la pol&iacute;tica de privatizaci&oacute;n de los servicios m&eacute;dicos que lleva a cabo el Gobierno de Ayuso.&nbsp;              En junio de 2024, la Fiscal&iacute;a y la defensa de Gonz&aacute;lez Amador ultimaban un pacto para que el empresario y comisionista se declarara culpable de dos fraudes fiscales y la petici&oacute;n de condena se rebajara a ocho meses, lo que evitar&iacute;a entrar en prisi&oacute;n, adem&aacute;s del pago de una multa. Justo a tiempo, la acusaci&oacute;n popular present&oacute; en el juzgado un informe en el que solicitaba que se ampliaran los delitos atribuidos indiciariamente a la pareja de Ayuso. Los abogados hab&iacute;an descubierto en las entra&ntilde;as de la inspecci&oacute;n fiscal una extra&ntilde;a operaci&oacute;n de compra de una sociedad por Gonz&aacute;lez Amador y comenzaron a tirar del hilo.&nbsp;La posibilidad de pacto qued&oacute; frustrada.               La jueza Inmaculada Iglesias rechaz&oacute; al principio ampliar la acusaci&oacute;n, pero ante el recurso de los partidos recul&oacute; y decidi&oacute; investigar a Alberto Gonz&aacute;lez Amador por corrupci&oacute;n en los negocios y administraci&oacute;n desleal. A petici&oacute;n del Ministerio P&uacute;blico, la jueza Iglesias solicit&oacute; el pasado junio la implicaci&oacute;n de la UCO en el caso. &ldquo;Atendiendo a la complejidad de la investigaci&oacute;n de los hechos y al car&aacute;cter interprovincial de la trama supuestamente delictiva&rdquo; la jueza Iglesias recurr&iacute;a a la unidad especializada de la Guardia Civil.              Inmaculada Iglesias se jubil&oacute; poco despu&eacute;s y el veterano magistrado Antonio Viejo se hizo cargo del Juzgado de Instrucci&oacute;n n&uacute;mero 19. El retraso en la incorporaci&oacute;n de Viejo a su nuevo desempe&ntilde;o provoc&oacute; que la documentaci&oacute;n de la causa, necesaria para que la UCO comenzara a investigar, no llegara a la sede de la unidad especializada hasta el pasado mes de noviembre.&nbsp;              La UCO tiene en su poder la inspecci&oacute;n fiscal realizada por la Agencia Tributaria a Gonz&aacute;lez Amador durante 19 meses y el resto de documentaci&oacute;n incorporada a la pieza separada por corrupci&oacute;n en los negocios y administraci&oacute;n desleal. En el marco de esa pieza declararon como investigados en abril del pasado a&ntilde;o Alberto Gonz&aacute;lez Amador y Gloria Carrasco, la farmac&eacute;utica de Le&oacute;n que vendi&oacute; a la pareja de Ayuso su sociedad C&iacute;rculo de Belleza S.L por 499.836 euros.&nbsp;              C&iacute;rculo de Belleza no ten&iacute;a empleados y su capital consist&iacute;a en tres aparatos de depilaci&oacute;n amortizados y un ordenador port&aacute;til. Ante la jueza, la pareja de Ayuso justific&oacute; el medio mill&oacute;n desembolsado en que la adquisici&oacute;n le iba a &ldquo;permitir desarrollar un proyecto de consultor&iacute;a por numerosas farmacias y expandirse por Latinoam&eacute;rica&rdquo;.&nbsp;Lo que realmente hizo fue cambiar de nombre a C&iacute;rculo de Belleza, que se transform&oacute; en Masterman &amp; Whitaker, y adjudicarle trabajos que en realidad hac&iacute;a Maxwell Cremona, la sociedad cabecera de Gonz&aacute;lez Amador. El objetivo era, seg&uacute;n la investigaci&oacute;n, obtener beneficios fiscales de forma fraudulenta.               El fiscal Diego Lucas habla de &ldquo;soborno&rdquo; de Gonz&aacute;lez Amador a Fernando Camino para que Mape comprara las mascarillas y &eacute;l se embolsase en una sola operaci&oacute;n 1.973.000 euros. Despu&eacute;s, Gonz&aacute;lez Amador no quiso tributar lo que deb&iacute;a por este ingreso y organiz&oacute; una trama de facturas falsas para enga&ntilde;ar a Hacienda. &nbsp;     Una operaci&oacute;n en familia         La informaci&oacute;n obtenida por la Agencia Tributaria permitir&aacute; a la UCO unir la l&iacute;nea de puntos del encubrimiento de la comisi&oacute;n. C&iacute;rculo de Belleza solo fue propiedad de Gloria Carrasco al 100% poco antes de vend&eacute;rsela a Gonz&aacute;lez Amador. Apenas un mes despu&eacute;s de que la pareja de Ayuso cobrase el segundo plazo de la comisi&oacute;n de 2 millones, el directivo de Quir&oacute;n Prevenci&oacute;n le vendi&oacute; a su mujer el 20% de la sociedad. Lo mismo hizo el hermano de Carrasco, quien tambi&eacute;n vendi&oacute; a Gloria su 20%.              Seg&uacute;n declar&oacute; la farmac&eacute;utica de Le&oacute;n a la jueza del caso, ella compr&oacute; ese 40% a su marido y a su hermano por 8.000 euros (4.000 cada uno). La operaci&oacute;n entre familiares se realiza en septiembre de 2020. S&oacute;lo tres meses despu&eacute;s, la mujer le vende a Alberto Gonz&aacute;lez Amador la empresa por 500.000 euros. De acuerdo al precio de la venta, el 20% que Camino habr&iacute;a vendido a su mujer por 4.000 euros se habr&iacute;a convertido en 100.000 euros gracias a la generosidad de Gonz&aacute;lez Amador.&nbsp;              Las declaraciones entre Gonz&aacute;lez Amador y Gloria Carrasco en sede judicial presentaron contradicciones, seg&uacute;n apreci&oacute; el fiscal en un escrito. La supuesta consultor&iacute;a en Latinoam&eacute;rica que justificaba el precio de C&iacute;rculo de Belleza &ldquo;no se lleg&oacute; a hacer&rdquo;. Carrasco, por su parte, defend&iacute;a que el valor de su empresa resid&iacute;a &ldquo;en el conocimiento sobre la forma de expandir el negocio de los propietarios de farmacias mediante el procedimiento de remitir a sus clientes a locales en los que pod&iacute;an disfrutar de tratamientos depilatorios y de remodelaci&oacute;n corporal, consultor&iacute;a que ya no se desarrollaba desde hac&iacute;a a&ntilde;os&rdquo;, escribi&oacute; el fiscal Diego Lucas.&nbsp;              El punto de encuentro entre las declaraciones de ambos es Wilson Rodr&iacute;guez, un empresario de Florida que se erige como cuarto protagonista de la trama de la comisi&oacute;n. Gonz&aacute;lez Amador asegura que para poner en contacto a las dos empresas espa&ntilde;olas en la compraventa de mascarillas tuvo que recurrir a Inteccon, la sociedad de Wilson Rodr&iacute;guez en Florida y que ese trabajo era parte de lo que justificaba su abultada comisi&oacute;n.&nbsp;              Wilson Rodr&iacute;guez, seg&uacute;n reconoci&oacute; Gloria Carrasco en el juzgado, es amigo suyo y de su marido. As&iacute; que Gonz&aacute;lez Amador recurri&oacute; a un amigo de la pareja para que la empresa en la que participaba uno de ellos, Fernando Camino, comprara a FCS el material por el que la pareja de Ayuso se embolsar&iacute;a los 2 millones de euros.&nbsp;              Antes de abandonar el juzgado, la jueza Iglesias present&oacute; una segunda tesis sobre la operaci&oacute;n de compraventa de C&iacute;rculo de Belleza. La magistrada plante&oacute; la posibilidad de que el medio mill&oacute;n de euros desembolsado por Gonz&aacute;lez Amador encubriera la compensaci&oacute;n a Camino por haber aumentado la facturaci&oacute;n a Quir&oacute;n Prevenci&oacute;n.&nbsp;La acusaci&oacute;n popular pidi&oacute; la declaraci&oacute;n como imputado de Fernando Camino, pero el juez Viejo est&aacute; a la espera del informe de la UCO para acordar nuevas diligencias.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/uco-indaga-reparto-comision-mascarillas-pareja-ayuso-directivo-quiron_1_12944331.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
