<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>El Congreso aprueba la ley de multirreincidencia de Junts con los votos del PSOE y la derecha</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">12/02/2026</span>
    <h2>El Congreso aprueba la ley de multirreincidencia de Junts con los votos del PSOE y la derecha</h2>
    <p>Los socialistas dan un paso importante para cumplir uno de los acuerdos con Carles Puigdemont aunque pierden el apoyo de Sumar en esta iniciativa Qué busca la ley de multirreincidencia y qué cambios han introducido PP, Junts y PSOE          El Congreso ha dado luz verde este jueves a la ley de multirreincidencia, que endurece las penas para algunos delitos menores cometidos de forma reiterada, como el hurto de tel&eacute;fonos m&oacute;viles en la calle. Y lo ha hecho con una extra&ntilde;a mayor&iacute;a: el PSOE ha unido sus votos a Junts y a la derecha para sacar adelante este texto, que era uno de los principales compromisos que adquiri&oacute; con la formaci&oacute;n de Carles Puigdemont para dar estabilidad a la legislatura. Esquerra Republicana se ha abstenido y el resto de socios de izquierda ha votado en contra. 302 votos a favor, incluido el PNV, los 36 en contra de Sumar, Podemos y el BNG y la abstenci&oacute;n de los independentistas catalanes y Coalici&oacute;n Canaria.               El texto, que registr&oacute; Junts durante la legislatura, ten&iacute;a los apoyos garantizados desde diciembre, cuando en la ponencia llegaron a un acuerdo con el PSOE para impulsar un texto que ha sido una de las principales obsesiones de la derecha y la ultraderecha desde hace a&ntilde;os, tal y como han criticado durante el debate grupos de izquierda, que han acusado a los independentistas catalanes de dejarse arrastrar ideol&oacute;gicamente por el ascenso de Alian&ccedil;a Catalana. Vox ya registr&oacute; en 2022 una ley como esta, que ha utilizado frecuentemente para vincular la delincuencia con la inmigraci&oacute;n.              Los primeros movimientos de los socialistas para llegar a un acuerdo en esta ley se produjeron precisamente pocos d&iacute;as despu&eacute;s de que Junts confirmase su ruptura con el Gobierno y dejase en suspenso su apoyo a todas las votaciones provenientes de sus partidos, PSOE y Sumar. En pocas semanas, los partidos de la comisi&oacute;n llegaron a un acuerdo para desbloquear el texto.               La multirreincidencia es la comisi&oacute;n de un mismo delito en repetidas ocasiones, sobre todo peque&ntilde;os robos o hurtos. En la exposici&oacute;n de motivos de la ley, Junts habla de las quejas de muchos alcaldes y alcaldesas catalanes que desde 2021 denuncian una &ldquo;alarma social&rdquo; por una &ldquo;oleada de delitos&rdquo;, sobre todo hurtos pero tambi&eacute;n peleas, por parte de un &ldquo;reducid&iacute;simo grupo de personas&rdquo; que el &ldquo;sistema no era capaz de evitar&rdquo;.&nbsp;              El actual C&oacute;digo Penal ya incluye, en realidad, castigos m&aacute;s duros para las personas que cometan robos de forma continuada. Si una persona es condenada por un hurto en m&aacute;s de tres ocasiones y la cuant&iacute;a de lo robado supera los 400 euros, el juez pasar&aacute; a imponerle una pena de prisi&oacute;n de seis a dieciocho meses, en lugar de una multa.&nbsp;              Lo que propone Junts&nbsp;en su texto &ndash;y apuntalan las enmiendas pactadas&ndash; es que el delincuente sea condenado con pena de prisi&oacute;n si acumula &ldquo;tres delitos de la misma naturaleza&rdquo; y siendo al menos uno de ellos leve, incluso aunque el valor de lo sustra&iacute;do sea menor a 400 euros.              La norma aprobada ya por el Congreso tambi&eacute;n plantea que los hurtos &ldquo;menos graves o graves&rdquo; continuados (a partir de tres condenas) sean castigados con penas de uno a tres a&ntilde;os. Y aplica esta horquilla a los robos de tel&eacute;fonos m&oacute;viles: &ldquo;Dispositivos m&oacute;viles inform&aacute;ticos o de comunicaci&oacute;n, o dispositivos electr&oacute;nicos o tecnol&oacute;gicos&rdquo;.&nbsp;              &ldquo;Es una ley que nace de los territorios y no de los despachos. Una ley muy esperada y que llega demasiado tarde, marcada por bloqueos en la tramitaci&oacute;n&rdquo;, ha lamentado la diputada de Junts Marta Madrenas. &ldquo;Es una ley necesaria y equilibrada, no es una ley ideol&oacute;gica sino una respuesta a la realidad. Una realidad incontestable&rdquo;, ha defendido.               El expresidente de la Generalitat y l&iacute;der de Junts, Carles Puigdemont, ha reprochado al PSOE haber desbloqueado la norma tras la ruptura entre ambas formaciones. &ldquo;Queda clara cu&aacute;l es la manera de que entiendan las cosas. Y no es precisamente allanarse como hacen sus socios, que priorizan 'frenar a la derecha' mientras que en realidad lo que acaban frenando son los trenes de Catalunya&rdquo;, ha escrito en su perfil oficial de X.              El PP, por su parte, ha aprovechado el debate para atacar al Gobierno y a los migrantes. &ldquo;&iquest;A cu&aacute;ntos multirreincidentes se les va a dar la residencia con la regularizaci&oacute;n. Si tienen antecedentes, de premio la residencia. Est&aacute;n convirtiendo la regularizaci&oacute;n en un coladero para delincuentes. El que venga a delinquir, a su pa&iacute;s. La residencia en Espa&ntilde;a se gana, no se regala&rdquo;, ha cargado la diputada del PP Cuca Gamarra.               Poco antes hab&iacute;a criticado la corrupci&oacute;n del Ejecutivo. &ldquo;La &uacute;nica multirreincidencia hasta hace poco era la de sus n&uacute;meros doses. La &uacute;nica que hoy preocupa en las filas del PSOE es la de los fajos de billetes de 50 euros que se&ntilde;alan ya al PSOE por financiaci&oacute;n irregular. La &uacute;nica que les ha ocupado era la de los condenados de EH Bildu que les exig&iacute;an libertad a cambio de sus votos&rdquo;, ha dicho.&nbsp;              El &uacute;nico partido del bloque de izquierdas en el Congreso que no ha rechazado el texto ha sido Esquerra Republicana, que a pesar de no estar de acuerdo con el esp&iacute;ritu del texto, se ha terminado absteniendo a petici&oacute;n de los alcaldes del partido que, seg&uacute;n ha relatado la diputada Pilar Vallugera, les han trasladado su preocupaci&oacute;n por este asunto en los &uacute;ltimos meses. &ldquo;No pondremos trabas, nos abstendremos como muestra de que hemos escuchado a los alcaldes, pero la realidad no se cambia a golpe de c&oacute;digo penal. No somos punitivos, somos realistas&rdquo;, ha dicho en la defensa de su posici&oacute;n, en la que ha recordado que los datos hablan de una reducci&oacute;n de los delitos y no al rev&eacute;s.               Esquerra ha alcanzado en paralelo un acuerdo con el Gobierno este martes para incrementar el n&uacute;mero de jueces y juezas en Catalunya. Seg&uacute;n fuentes de la formaci&oacute;n, el Gobierno aprobar&aacute; 91 nuevas plazas en 2026, v&iacute;a real decreto y otras 90 plazas en 2027.  &ldquo;Ambos aumentos se enmarcan en el crecimiento de la planta judicial en todo el Estado gracias a la Ley de Eficiencia y, entre otras cosas, garantizan que la nueva regulaci&oacute;n sobre multirreincidencia, que se aprobar&aacute; este jueves en el Congreso, vaya acompa&ntilde;ada de m&aacute;s recursos y m&aacute;s capacidad para actuar&rdquo;, han trasladado fuentes de la formaci&oacute;n.     Cr&iacute;ticas de la izquierda: &ldquo;Criminaliza la pobreza&rdquo;         Sumar ha sido muy cr&iacute;tico con lo que han calificado de &ldquo;delirio populista&rdquo;. &ldquo;&iquest;Esto qu&eacute; es? &iquest;Un experimento de la gran coalici&oacute;n?&rdquo;, ha dicho el portavoz de Izquierda Unida en el Congreso, Enrique Santiago, que ha censurado que al mismo tiempo siga sin haber acuerdo parlamentario para derogar la ley mordaza o solucionar el problema de la vivienda. &ldquo;Existe una mayor&iacute;a para endurecer el C&oacute;digo Penal para delincuentes de poca monta. &rdquo;Ser&aacute; un reflejo de lo mal que est&aacute; el mundo: mano dura con los d&eacute;biles e impunidad con los fuertes. Los dem&oacute;cratas no se deber&iacute;an dejar llevar por esta ola populista&ldquo;, ha denunciado Santiago contra el PSOE.               &ldquo;El endurecimiento de penas no sirve para prevenir los delitos&rdquo;, ha reprochado el diputado de EH Bildu Jon I&ntilde;arritu, que se ha dirigido a Junts en catal&aacute;n. &ldquo;Amics de Junts, esto no servir&aacute; para parar los hurtos ni para frenar a Alian&ccedil;a Catalana&rdquo;, les ha dicho. &ldquo;Espa&ntilde;a es un Estado seguro, donde los niveles de delincuencia son bajos, pero tenemos unos centros carcelarios con una poblaci&oacute;n de las m&aacute;s altas de Europa y uno de los c&oacute;digos penales m&aacute;s severos de la Uni&oacute;n Europea y hoy se intenta endurecer un poco m&aacute;s. Al mismo tiempo sabemos que el endurecimiento de esas penas no va a servir&rdquo;, ha insistido I&ntilde;arritu en sus cr&iacute;ticas.              Podemos tambi&eacute;n ha sido muy cr&iacute;tico con la ley, que ha tildado de &ldquo;racista&rdquo;, &ldquo;clasista&rdquo; y de imponer un &ldquo;populismo punitivo&rdquo; contra los &ldquo;robagallinas&rdquo; mientras que deja fuera a los multirreincidentes de grandes delitos. &ldquo;Solo busca criminalizar la pobreza y estigmatizar a la gente con pocos recursos&rdquo;, ha criticado la diputada Martina Velarde.              El PSOE se ha desembarazado de esas cr&iacute;ticas. El diputado Francisco Aranda ha defendido que el compromiso del Gobierno es firme para atajar el fen&oacute;meno de la multirreincidencia pero ha descartado que se haya fiado todo &ldquo;al punitivismo&rdquo;. &ldquo;Sin fiarlo todo al punitivismo ni entrar en los discursos racistas y xen&oacute;fobos de la ultraderecha. Por eso nosotros tambi&eacute;n trabajamos en medidas adicionales al C&oacute;digo Penal para reducir y atajar que haya quien haga de la multirreincidencia su modus vivendi&rdquo;, ha defendido.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/congreso-aprueba-ley-multirreincidencia-junts-votos-psoe-derecha_1_12984047.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
