<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Trump convierte a Europa en un enemigo a batir</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">12/01/2026</span>
    <h2>Trump convierte a Europa en un enemigo a batir</h2>
    <p>El presidente de EEUU ha colocado a la Unión Europea, tradicional aliado transatlántico, como uno de sus objetivos dentro de su guerra cultural y su política exterior expansiva, que rompe con el derecho internacional Trump eleva su amenaza contra las agendas digital y verde de la Unión Europea          &ldquo;Estados Unidos es una potencia, pero se est&aacute; alejando gradualmente de sus aliados&rdquo;. Las palabras del presidente franc&eacute;s, Emmanuel Macron, reflejan el esp&iacute;ritu que recorre a Europa tras los &uacute;ltimos zarpazos al orden internacional y a las relaciones con Europa que ha perpetrado Donald Trump. El presidente de los EEUU ha colocado a la Uni&oacute;n Europea en su punto de mira convirtiendo a antiguos aliados en dos bloques enfrentados. Aunque en un primer momento Trump ha focalizado la pugna con Europa en el &aacute;mbito comercial, con la imposici&oacute;n de aranceles o en defensa de las grandes corporaciones tecnol&oacute;gicas estadounidenses, su obsesi&oacute;n por hacerse incluso mediante una acci&oacute;n militar con Groenlandia, un territorio perteneciente a Dinamarca, ha roto todas las l&iacute;neas rojas en las relaciones transatl&aacute;nticas.                Jan Techau, director de Europa en Eurasia Group, argumenta que &ldquo;Trump (en un movimiento cl&aacute;sico de dividir y conquistar) ha declarado abiertamente su objetivo de socavar y destruir la UE y ha librado una destructiva guerra comercial con este fin. Washington apoya abiertamente a los movimientos etnonacionalistas iliberales en todo el continente, con el objetivo de socavar las instituciones y pol&iacute;ticas democr&aacute;ticas, pluralistas e inclusivas&rdquo;.              Desde la llegada de Trump a la Casa Blanca en su segundo mandato, la Uni&oacute;n Europea ha sido uno de sus objetivos a batir. Primero fue la apertura de una guerra comercial unilateral por parte de la Administraci&oacute;n estadounidense que termin&oacute; en un acuerdo comercial definido como &ldquo;una humillaci&oacute;n para Europa&rdquo;: Washington impon&iacute;a un arancel del 15% a la mayor&iacute;a de importaciones europeas mientras que Bruselas se compromet&iacute;a a comprar m&aacute;s energ&iacute;a y material militar a EEUU.              Posteriormente, el presidente de los EEUU ha presionado constantemente a la UE para tratar que las empresas estadounidenses no se vean afectadas por las leyes comunitarias, especialmente en los &aacute;mbitos de medioambiente y tecnol&oacute;gico. Trump ha continuado siendo una amenaza para la agenda verde y la regulaci&oacute;n tecnol&oacute;gica de la UE en 2026. De poco ha servido que Bruselas haya eliminado la prohibici&oacute;n total de motores de combusti&oacute;n de la UE para 2035 o que se hayan reducido las exigencias medioambientales para las empresas.      &ldquo;La guerra cultural, principio central de la pol&iacute;tica exterior&rdquo;         Heather Hurlburt, investigadora sobre EEUU y las Am&eacute;ricas en el think tank Chatham House, a&ntilde;ade que &ldquo;la nueva Estrategia de Seguridad Nacional de la Administraci&oacute;n Trump advirti&oacute; sobre el 'borrado de la civilizaci&oacute;n' en Europa, elevando la guerra cultural de 2025 a un principio central de la pol&iacute;tica exterior de EEUU&rdquo;. El presidente de EEUU sigue aprobando medidas contra la UE, desde aranceles a la&nbsp;prohibici&oacute;n de acceder al pa&iacute;s a determinados ciudadanos europeos, como forma de presi&oacute;n para tratar de conseguir que las instituciones europeas cambien sus normas y favorezcan a las empresas estadounidenses.                A la vez, Trump se ha mostrado ambivalente ante la invasi&oacute;n de Ucrania por Rusia. Durante su primer a&ntilde;o en la Casa Blanca, el presidente estadounidense se ha mostrado mucho m&aacute;s receptivo a los argumentos de Mosc&uacute; que a los de Kiev. El presidente de EEUU ha dejado de pagar el armamento que mandaba a Ucrania, obligando a los europeos a pagar las necesidades militares del ej&eacute;rcito ucraniano.&nbsp;Adem&aacute;s, sus movimientos con Vlad&iacute;mir Putin han revelado las maniobras para dejar a la Uni&oacute;n Europea fuera de la mesa de negociaci&oacute;n de paz.                Finalmente, la estrategia de Trump en pol&iacute;tica exterior de saltarse la ley y el derecho internacional invocando&nbsp;su versi&oacute;n de la 'doctrina Monroe', consistente en la dominaci&oacute;n del hemisferio de Estados Unidos mediante su poder militar, ha dejado a la UE sin capacidad de respuesta. Las instituciones europeas pr&aacute;cticamente han mirado para otro lado como respuesta al secuestro del presidente de Venezuela, Nicol&aacute;s Maduro por tropas estadounidenses o con las amenazas a los gobiernos de Cuba, Colombia y M&eacute;xico si no se someten a EEUU.              Rosa Balfour, directora de Carnegie Europe, ha se&ntilde;alado que &ldquo;el Secretario de Estado de EEUU, Marco Rubio, ve el hemisferio occidental como un espacio para la acci&oacute;n leg&iacute;tima de EEUU sin importar el derecho internacional. Esto refleja una visi&oacute;n de esferas de influencia en la geopol&iacute;tica, en la que las grandes potencias afirman el control y permiten el revisionismo territorial en sus respectivos vecindarios: Rusia en Europa del Este, China sobre el Mar de China Meridional y los Estados Unidos en el hemisferio occidental&rdquo;.              La gota que ha colmado el vaso han sido las amenazas de Trump de tomar Groenlandia, un gigantesco territorio &aacute;rtico controlado por Dinamarca, estrat&eacute;gicamente importante y rico en minerales cr&iacute;ticos y tierras raras. La Uni&oacute;n Europea lanz&oacute; un t&iacute;mido mensaje en defensa del derecho internacional y el multilateralismo, es decir, &ldquo;el compromiso ya familiar entre tratar de evitar la ira del presidente estadounidense y repetir la lista habitual de principios. Es la historia en pocas palabras de c&oacute;mo Europa manej&oacute; la segunda Administraci&oacute;n de Trump en 2025&rdquo;, como ha recalcado la directora de Carnegie Europe.              Trump ha admitido en una&nbsp;entrevista&nbsp;con The New York Times  que &ldquo;no necesita el derecho internacional&rdquo;. El presidente de EEUU ha asegurado que &ldquo;mi propia moralidad, mi propia mente&rdquo; es la &uacute;nica limitaci&oacute;n a su poder: &ldquo;Es lo &uacute;nico que puede detenerme&rdquo;.              En este sentido es un alumno aventajado de Vlad&iacute;mir Putin. Daniel Drezner, profesor de pol&iacute;tica internacional en la Fletcher School de la Universidad de Tufts, explica en Financial Times que una norma que se preserv&oacute; hasta la anexi&oacute;n de Crimea por parte de Rusia en 2014 fue &ldquo;que no se pod&iacute;an cambiar las fronteras mediante el uso de la fuerza&rdquo;. Aunque en la historia ha habido excepciones descritas como la hipocres&iacute;a del orden liberal basado en reglas, para Drezner el problema es que &ldquo;ahora estamos en el punto en que las excepciones est&aacute;n aplastando la regla&rdquo;.              En una retah&iacute;la de declaraciones de diferentes responsables de la Casa Blanca se lleg&oacute; a se&ntilde;alar&nbsp;que no se descartaba la utilizaci&oacute;n de la fuerza&nbsp;para controlar el territorio dan&eacute;s, a la vez que anunci&oacute; su disposici&oacute;n&nbsp;a comprar Groenlandia. Adem&aacute;s de poner en duda que&nbsp;los europeos respondieran en caso de que EEUU necesitara su apoyo militar. La Administraci&oacute;n Trump ha olvidado que la &uacute;nica vez que se ha invocado el art&iacute;culo 5 de la OTAN (un ataque armado contra un miembro de la Alianza se considerar&aacute; un ataque contra todos sus miembros y desencadenar&aacute; una obligaci&oacute;n para que cada miembro brinde su asistencia) fue tras el ataque que sufri&oacute; EEUU el 11 de septiembre de 2001, que recibi&oacute; el respaldo de los socios europeos.               La primera ministra danesa, Mette Frederiksen, ha tratado de calmar las aguas recordando que EEUU y Dinamarca son aliados de la OTAN y que Estados Unidos ya ten&iacute;a acceso a Groenlandia a trav&eacute;s de un acuerdo de defensa existente. Frederiksen advirti&oacute; que si Trump ordenaba la invasi&oacute;n de Groenlandia supondr&iacute;a un ataque contra Dinamarca que &ldquo;acabar&iacute;a con la OTAN&rdquo;.               Hasta ahora no se hab&iacute;a planteado que pudiera haber un conflicto militar entre dos pa&iacute;ses pertenecientes a la Alianza Atl&aacute;ntica, pero el nuevo orden geopol&iacute;tico que est&aacute; imponiendo Trump abre nuevos escenarios. Por este motivo, Marion Messmer, directora del Programa de Seguridad Internacional de Chatham House, plantea que &ldquo;los pa&iacute;ses europeos necesitan pensar seriamente en c&oacute;mo ser&iacute;a la OTAN sin Estados Unidos y acelerar las inversiones en aquellas capacidades donde Estados Unidos sigue siendo m&aacute;s fuerte, como las redes de mando y control y la supresi&oacute;n de la defensa a&eacute;rea enemiga.      &ldquo;Europa no puede confiar en los Estados Unidos&rdquo;         Desde luego, tras las amenazas de Trump las relaciones ya no pueden ser igual. Nathalie Tocci, directora del Istituto Affari Internazionali, se&ntilde;ala que &ldquo;Europa claramente no puede confiar en los Estados Unidos bajo el mandato del presidente Donald Trump. Bruselas no deber&iacute;a confiar en el pa&iacute;s mientras est&eacute; liderado por cualquier representante del movimiento Make America Great Again (MAGA), incluso despu&eacute;s de que termine la administraci&oacute;n actual&rdquo;.              &ldquo;Las ambiciones imperiales de Trump en el hemisferio occidental han quedado claramente evidenciadas tras derrocar al l&iacute;der autoritario de Venezuela, Nicol&aacute;s Maduro, las amenazas contra otros pa&iacute;ses latinoamericanos, as&iacute; como sus comentarios cada vez m&aacute;s agresivos sobre Groenlandia. Su desd&eacute;n por las alianzas tambi&eacute;n es bien conocido: muestra poco respeto por la OTAN y su principio fundacional de defensa colectiva. Su simpat&iacute;a y admiraci&oacute;n por Rusia y su presidente Vlad&iacute;mir Putin &mdash;el adversario de Europa&mdash; tambi&eacute;n son evidentes, demostradas por su apoyo sin verg&uuml;enza a Mosc&uacute; en su guerra imperial contra Ucrania. Hay un desprecio a&uacute;n m&aacute;s agudo por la UE, que Trump cree que fue fundada con el prop&oacute;sito de 'fastidiar' a los Estados Unidos. De hecho, una Europa unida e integrada no puede ser sometida tan f&aacute;cilmente como una colecci&oacute;n de pa&iacute;ses divididos&rdquo;, argumenta Tocci.              &iquest;Hasta cu&aacute;ndo va a presionar Trump a la Uni&oacute;n Europea? Hurlburt, del think tank Chatham House, subraya que &ldquo;habr&aacute; un flujo constante de desaf&iacute;os, ya que la administraci&oacute;n Trump busca consolidar las ganancias y entusiasmar a sus bases antes de las elecciones midterm&rdquo;. Estos comicios tienen como fecha el 3 de noviembre de 2026, donde se eligen los 435 esca&ntilde;os de la C&aacute;mara de Representantes y un tercio del Senado de EEUU. La gesti&oacute;n de Trump no llega al aprobado en las &uacute;ltimas encuestas, con tan solo entre un 39% y un 42% de los encuestados respaldando la actuaci&oacute;n del presidente de EEUU.              &ldquo;Los aliados, no solo los atl&aacute;nticos, deben entender que en cuestiones econ&oacute;micas y culturales no pueden distanciarse de la pol&iacute;tica interna de EEUU. Mientras que muchos enmarcaron 2025 como el a&ntilde;o en que Estados Unidos se distanci&oacute; de sus aliados, los desaf&iacute;os m&aacute;s dif&iacute;ciles que presenta 2026 probablemente ser&aacute;n la insistencia de Washington en que los pa&iacute;ses socios se alineen con la pol&iacute;tica interna de la administraci&oacute;n Trump &ndash; en la gobernanza tecnol&oacute;gica, los valores, el estado de derecho &ndash; y, por supuesto, la soberan&iacute;a de Groenlandia&rdquo;, comenta Hurlburt.     &ldquo;Atlantismo no significa vasallaje&rdquo;         El presidente del Gobierno, Pedro S&aacute;nchez, en una reuni&oacute;n con los embajadores espa&ntilde;oles, recrimin&oacute; la posici&oacute;n de aparente pasividad de las instituciones europeas ante las &ldquo;amenazas expl&iacute;citas e impl&iacute;citas&rdquo; de Trump sobre Groenlandia. &ldquo;Esta administraci&oacute;n es una administraci&oacute;n pro-atlantista. Pero el atlantismo no significa vasallaje, significa el tener una cooperaci&oacute;n leal de igual a igual, donde se defina por objetivos comunes, tanto por parte de Norteam&eacute;rica como por parte de Europa&rdquo;, resalt&oacute; S&aacute;nchez.              Los l&iacute;deres de Espa&ntilde;a, Francia, Alemania, Italia, Reino Unido, Polonia y Dinamarca defendieron la soberan&iacute;a de Groenlandia y la seguridad de la regi&oacute;n del &Aacute;rtico ante la amenaza creciente de Estados Unidos. Francia ya ha anunciado que prepara un plan para &ldquo;tomar represalias, para responder&rdquo; junto a Alemania y Polonia contra cualquier forma de &ldquo;intimidaci&oacute;n&rdquo; por parte de Estados Unidos respecto al territorio dan&eacute;s.              El ministro de Exteriores de Francia, Jean-Noel Barrot, resalt&oacute; que &ldquo;en cuesti&oacute;n de meses, la nueva administraci&oacute;n estadounidense decidi&oacute; -- y ese es su derecho -- replantearse los lazos que nos unen&rdquo; y replante&oacute; la nueva situaci&oacute;n: &ldquo;Tambi&eacute;n es nuestro derecho decir 'no' a un aliado hist&oacute;rico, por muy hist&oacute;rico que sea, cuando su propuesta no es aceptable y cuando debemos decir 'no'&rdquo;.               Los analistas plantean sobre la mesa varias medidas que podr&iacute;a adoptar la UE como respuesta a EEUU. Desde &ldquo;negarse a que los barcos estadounidenses puedan repostar en los puertos europeos; exigir altos pagos por la continuaci&oacute;n del estacionamiento de tropas estadounidenses en suelo europeo o el cierre de ciertas instalaciones militares&rdquo;, como se&ntilde;ala Messmer, a medidas a m&aacute;s largo plazo como &ldquo;el desarrollo de un pilar europeo tangible dentro de la OTAN, en el cual las fuerzas europeas asuman la responsabilidad principal de la defensa y disuasi&oacute;n convencional de Europa y operen dentro de la estructura de mando existente de la Alianza&rdquo;, como propone Tim Haesebrouck, profesor del Instituto de Estudios Internacionales y Europeos de la Universidad de Gante.               Pero en todo caso, el analista del Eurasia Group devuelve la pelota al tejado europeo: &ldquo;Hay una pregunta a&uacute;n m&aacute;s urgente para los europeos: &iquest;Pueden confiar unos en otros? La respuesta hist&oacute;rica ha sido no. Europa siempre ha sido un entorno de baja confianza. La UE no prueba lo contrario. Los europeos solo pudieron construir su maravilloso y sin precedentes proyecto de integraci&oacute;n hist&oacute;rica porque los Estados Unidos, al ser la potencia militar dominante del continente, hab&iacute;an eliminado la pregunta m&aacute;s antigua de todas: &iquest;qui&eacute;n es la potencia hegem&oacute;nica de Europa? Los europeos deben ahora responder a esa pregunta de una manera que no despierte viejas rivalidades y celos. &iquest;Podemos evitar caer de nuevo en viejos h&aacute;bitos? Si no, Europa como concepto pol&iacute;tico y estructura institucional desaparecer&aacute;. En &uacute;ltima instancia, la confianza interna es m&aacute;s importante que la confianza en los Estados Unidos&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/trump-convierte-europa-enemigo-batir_1_12896619.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
