<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>¿Está tu casa en una zona inundable? Descúbrelo en este mapa, calle a calle</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">04/02/2026</span>
    <h2>¿Está tu casa en una zona inundable? Descúbrelo en este mapa, calle a calle</h2>
    <p>elDiario.es elabora un mapa interactivo en el que se pueden consultar las zonas en riesgo de inundaciones, y en cuyos perímetros se levantan hoy el 8% de las viviendas de toda España Investigación - La DANA obliga a redibujar el mapa de la España inundable: suben a dos millones las viviendas en riesgo         M&aacute;s de dos millones de hogares en Espa&ntilde;a se levantan en zonas inundables, en riesgo de sufrir episodios de riadas o embates del oleaje del mar. Nada menos que el 7,9% del parque inmobiliario del pa&iacute;s, seg&uacute;n un nuevo c&aacute;lculo elaborado por elDiario.es a partir de los datos del Catastro y del Sistema Nacional de Cartograf&iacute;a de Zonas Inundables (SNCZI).              Los datos incluyen los edificios situados en zonas inundables en un per&iacute;odo de retorno de 100 y 500 a&ntilde;os. Es decir, todas aquellas zonas que pueden padecer &ndash;aunque no de forma exacta&ndash; una inundaci&oacute;n o m&aacute;s durante este per&iacute;odo de tiempo. &iquest;C&oacute;mo puedo saber si mi casa est&aacute; en zona inundable? Consulta en el siguiente mapa elaborado por elDiario.es qu&eacute; inmuebles se encuentran en zona inundable y la probabilidad del riesgo al que est&aacute; expuesto cada vivienda.                                           Fuente:     Ministerio de Transición Ecológica, Catastro        Casi un mill&oacute;n de viviendas m&aacute;s en la Espa&ntilde;a inundable         El mapa de zonas inundables actualizado por elDiario.es contempla varias novedades respecto a su anterior versi&oacute;n. Primero, se incluye el periodo de retorno de 500 a&ntilde;os, que a&ntilde;ade 860.000 viviendas a la Espa&ntilde;a inundable. Adem&aacute;s, se incluyen los datos del Pa&iacute;s Vasco y Navarra, hasta ahora ausentes del an&aacute;lisis, que suman 158.000 hogares sobre zonas anegables.               Por otro lado, la radiograf&iacute;a tambi&eacute;n incluye las denominadas Zonas de Flujo Preferente, que son aquellas donde las riadas y marejadas pueden golpear con m&aacute;s violencia y provocar graves da&ntilde;os materiales y humanos. Dentro de ese per&iacute;metro se cuentan 358.000 viviendas.&nbsp;              El mapa, que permite consultar calle a calle, incluso casa por casa, los enclaves inundables, analiza la situaci&oacute;n de los m&aacute;s de 13 millones de inmuebles que hay en el pa&iacute;s.&nbsp;Si quieres m&aacute;s detalles, consulta la metodolog&iacute;a completa. Hay que tener en cuenta que si una edificaci&oacute;n no aparece en el mapa no quiere decir que no est&eacute; expuesta al riesgo. De hecho, el c&aacute;lculo de los dos millones de hogares en zona inundable sigue siendo conservador.              &iquest;En tu municipio, cu&aacute;ntas viviendas hay en zonas de riesgo? En el siguiente buscador encontrar&aacute;s todos los municipios con alguna vivienda construida encima de &aacute;reas en riesgo de inundaci&oacute;n. Puedes ver el n&uacute;mero de viviendas que se encuentran en cada nivel de peligrosidad y el porcentaje que representan sobre el total.                                          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;          BUSCADOR | Las viviendas en riesgo de inundación en cada municipio  Número y porcentaje de viviendas construidas en las distintas áreas de riesgo (zona de flujo preferente, período de     retorno de 100 años, período de retorno de 500 años) en los municipios con construcciones en zonas inundables</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/sociedad/mapa-viviendas-zonas-inundables-riesgo-inundacion-2024-calle_1_11939089.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
