<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>La izquierda confederal abre una nueva etapa de unidad y "ambición" electoral: "Se acabó el derrotismo"</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">22/02/2026</span>
    <h2>La izquierda confederal abre una nueva etapa de unidad y "ambición" electoral: "Se acabó el derrotismo"</h2>
    <p>Más Madrid, los Comuns, Izquierda Unida y Movimiento Sumar lanzan una nueva coalición a las generales después de meses de trabajo silencioso en un acto "coral": "Esta es la casa común de la izquierda". Yolanda Díaz, que no asistió, celebró los discursos más tarde en un mensaje en sus redesLa izquierda sienta las bases para una nueva alianza          Despu&eacute;s de varias semanas de expectaci&oacute;n alrededor de la conversaci&oacute;n entre Gabriel Rufi&aacute;n y Emilio Delgado, el acto que desbord&oacute; las expectativas y congreg&oacute; a centenares de personas fue el que convocaron este s&aacute;bado los principales partidos de la izquierda alternativa. Una cola inesperada de gente llegaba desde el C&iacute;rculo de Bellas Artes de Madrid hasta la Puerta del Sol a pesar de que se trataba de un lanzamiento pensado inicialmente m&aacute;s hacia dentro, para reparar las heridas entre las organizaciones pol&iacute;ticas y presentar algo nuevo, que hacia el electorado progresista.               El acto de este s&aacute;bado, 'Un paso al frente', buscaba ser la presentaci&oacute;n en p&uacute;blico del trabajo discreto que realizan desde hace meses las cuatro formaciones de lo que hoy es Sumar en el Gobierno. Las conversaciones comenzaron a gestarse de manera mucho m&aacute;s profunda a partir de la crisis del Ejecutivo con el caso Santos Cerd&aacute;n: la necesidad de pactar una estrategia y respuestas coordinadas puso los mimbres para una estructura de di&aacute;logo entre esas cuatro organizaciones que sorprendentemente no se hab&iacute;a podido dar en los dos primeros a&ntilde;os de la legislatura.               La novedad era que ese espacio hablaba, que se generaban conversaciones formales, estructuras de trabajo, grupos de decisi&oacute;n a diferentes niveles y finalmente la voluntad de esas cuatro organizaciones de presentarse en una misma candidatura, algo que tampoco estaba asegurado despu&eacute;s de las sutiles llamadas de Podemos a Izquierda Unida y Comuns para reeditar la coalici&oacute;n de la anterior legislatura. &ldquo;Esto es irreversible&rdquo;, dijo este s&aacute;bado Antonio Ma&iacute;llo, l&iacute;der de IU, entre los aplausos de sus compa&ntilde;eros de escenario: Lara Hern&aacute;ndez, de Movimiento Sumar, el ministro de Cultura, Ernest Urtasun, la l&iacute;der de M&aacute;s Madrid y ministra de Sanidad, M&oacute;nica Garc&iacute;a, y su compa&ntilde;era de partido Rita Maestre, que fue la encargada de presentar el acto.               La puesta en escena tiene mucho que ver con el trabajo de estos meses: cuatro intervenciones sin liderazgos que sobresalieran por encima de los otros y que exhibieron coordinaci&oacute;n tambi&eacute;n en lo discursivo a pesar de que seg&uacute;n las fuentes consultadas apenas se hab&iacute;an pactado algunas l&iacute;neas, por ejemplo, que los ministros se centrasen m&aacute;s en la tarea de Gobierno y los dirigentes de los partidos hablasen de las &aacute;reas m&aacute;s pol&iacute;ticas. Aunque todos los discursos estuvieron finalmente cargados de contenido ideol&oacute;gico en un momento en el que ciertos sectores de la izquierda empiezan a cuestionar los temas y las formas del espacio progresista.               Esa &ldquo;coralidad&rdquo; es en s&iacute; misma una novedad en la etapa que viene y qued&oacute; habilitada por la ausencia de Yolanda D&iacute;az, que ha decidido en este momento dar un paso al lado para dar el protagonismo a los partidos. Solo M&oacute;nica Garc&iacute;a hizo una referencia a la que fue a candidata de Sumar en las pasadas elecciones y ha sido la l&iacute;der del espacio hasta ahora. La ministra de Trabajo tiene por delante una reflexi&oacute;n personal sobre su futuro pol&iacute;tico que pasa ineludiblemente por aclarar si quiere volver a aspirar el nuevo frente que hoy empieza a caminar ya de forma p&uacute;blica.               &ldquo;Se ha visto una cohesi&oacute;n en los discursos. Ha dado la imagen de una cosa s&oacute;lida, que refleja los meses y meses que de trabajo&rdquo;, reflexiona un dirigente de ese espacio pol&iacute;tico sobre esa idea de que lo mostrado este s&aacute;bado en el escenario es el resultado de un trabajo virtuoso entre organizaciones que hasta no hace tanto funcionaban en una l&oacute;gica de competici&oacute;n m&aacute;s que de forma org&aacute;nica a pesar de compartir grupo parlamentario y Gobierno.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               El ministro de Cultura y portavoz de Movimiento Sumar, Ernest Urtasun (i), saluda a la portavoz de Más Madrid en el Ayuntamiento, Rita Maestre, acompañada de los líderes del Movimiento Sumar, Lara Hernández (2d), e IU, Antonio Maíllo durante la presentación de la nueva coalición.                                                                                                        M&aacute;s all&aacute; del discurso pol&iacute;tico y del impacto que ha tenido en la izquierda el paso dado por Rufi&aacute;n y Delgado, el acto de este s&aacute;bado estuvo marcado por el compromiso expl&iacute;cito de cuatro partidos diferentes a caminar juntos y a hacerlo de forma coordinada. &ldquo;El debate podr&aacute; ser c&oacute;mo construimos la unidad, pero la unidad en s&iacute; misma ya no es motivo de debate en este espacio, porque la unidad es mandato popular y eso es sagrado&rdquo;, dijo Ma&iacute;llo, que agreg&oacute;: &ldquo;Ni el m&aacute;s optimista pod&iacute;a pensar este acto de desborde. Parece que hay marcos que invitan a la melancol&iacute;a. Se ha acabado la melancol&iacute;a en la izquierda y empieza una etapa de ambici&oacute;n de gobierno, de disputa y guerra cultural&rdquo;.              Durante todas las intervenciones de los dirigentes pol&iacute;ticos de la izquierda se sucedieron las alusiones a esa alianza y a la promesa de que las tensiones y las guerras fratricidas quedaron atr&aacute;s. Algo que qued&oacute; escenificado incluso en los mensajes entrecruzados entre las dos fuerzas ideol&oacute;gicamente m&aacute;s distantes, Izquierda Unida y M&aacute;s Madrid. Una sinton&iacute;a que se ha afianzado en estos meses de trabajo para construir la futura alianza, seg&uacute;n fuentes al tanto de esas conversaciones. Como muestra, los efusivos aplausos de Eduardo Fern&aacute;ndez Rubi&ntilde;o durante el discurso de Antonio Ma&iacute;llo.               &ldquo;Queremos m&aacute;s fraternidad, m&aacute;s confianza, m&aacute;s unidad. Esta es la casa com&uacute;n de la izquierda y la estamos construyendo desde los cimientos. Pero las puertas est&aacute;n abiertas&rdquo;, dijo la ministra de Sanidad y l&iacute;der de M&aacute;s Madrid, M&oacute;nica Garc&iacute;a. La coordinadora de Movimiento Sumar, Lara Hern&aacute;ndez, apel&oacute; al camino recorrido para construir el futuro en los aciertos cosechados pero tambi&eacute;n en los errores. &ldquo;Debemos aprender de nuestros errores para nunca m&aacute;s volverlos a repetir. Debemos hacer balance. Un balance que nos vacune de no escucharnos, de no encerrarnos en nosotras mismas, de valorar el consenso frente al disenso y de estrechar lazos de comunidad&rdquo;, a&ntilde;adi&oacute;.               El trasfondo principal de todos los discursos fue, precisamente, ese. Que ante el reto que implica volver a ser capaces de frenar el auge de la ultraderecha e impedir su entrada en el Gobierno y la demanda ciudadana de unidad ya hay un proyecto de fuerzas pol&iacute;ticas diferentes conjuradas para ir de la mano que apela, adem&aacute;s, a los que a&uacute;n siguen fuera. &ldquo;Somos trabajo colectivo, somos una alianza para dar la batalla m&aacute;s importante del siglo. Y esperamos que se sume mucha m&aacute;s gente y que aprendamos del pasado. En 2023 hicimos lo que pudimos, una coalici&oacute;n a prisa y corriendo que fue capaz de conservar uno de los pocos gobiernos progresistas de Europa. Y ahora estamos para hacerlo a&uacute;n mejor&rdquo;.     &ldquo;Gracias a Gabriel, gracias a Emilio&rdquo;         En el acto de este s&aacute;bado hubo muchas referencias, algunas expl&iacute;citas, algunas no tanto, al planteamiento esbozado en las &uacute;ltimas semanas por Gabriel Rufi&aacute;n para una alianza de las izquierdas que incorpore de alguna manera a las fuerzas independentistas. El acto que convoc&oacute; con el dirigente de M&aacute;s Madrid Emilio Delgado en la sala Galileo desdibuj&oacute; en un primer momento el lanzamiento de esta coalici&oacute;n, pero con el paso de los d&iacute;as los partidos han tratado de reinterpretar esos movimientos para utilizarlos de forma virtuosa. &ldquo;Necesitamos cada voz, cada energ&iacute;a, cada &aacute;tomo progresista en todos los espacios. En las redes sociales y en las tertulias, en los espacios de debate y en los puerta a puerta, en el Gobierno y en el BOE. En todas partes&rdquo;, dijo M&oacute;nica Garc&iacute;a en su discurso.               Fue un gesto conciliador despu&eacute;s de una semana complicada en la que Emilio Delgado, que ha amagado en los &uacute;ltimos meses con aspirar a presentarse a unas primarias para ser el candidato de M&aacute;s Madrid contra Isabel D&iacute;az Ayuso, ha cobrado mucha relevancia medi&aacute;tica. En su partido sent&oacute; muy mal el movimiento de lanzar un acto con Rufi&aacute;n que adem&aacute;s se interpret&oacute; por algunos sectores como un inicio de una plataforma pol&iacute;tica m&aacute;s amplia.               No parece que ello vaya a ser as&iacute;, tal y como evidenci&oacute; la charla del mi&eacute;rcoles entre ambos en la que Rufi&aacute;n se centr&oacute; en las f&oacute;rmulas electorales y Delgado m&aacute;s en lo discursivo. Precisamente estos &uacute;ltimos d&iacute;as sus entrevistas e intervenciones en el acto han abierto una conversaci&oacute;n sobre si la izquierda est&aacute; hablando de la manera correcta sobre ciertos temas como la inmigraci&oacute;n o lo LGTBI. Y en el acto de este s&aacute;bado hubo multitud de respuestas.               &ldquo;Estamos aqu&iacute; para escuchar, porque hay mucha conversaci&oacute;n dentro y mucha conversaci&oacute;n fuera. Nadie va a equivocarse tap&aacute;ndose los o&iacute;dos. Estamos aqu&iacute; para entender el malestar, para buscar soluciones, dirigir la mirada al lugar correcto que es arriba y no al lado&rdquo;,&nbsp;dijo Rita Maestre en sus primeras palabras, en la intervenci&oacute;n de presentaci&oacute;n del resto de dirigentes. Entre el p&uacute;blico estaba Delgado, con su equipo m&aacute;s cercano dentro del partido.               &ldquo;Tenemos que estar en todos los sitios, en los barrios. Bienvenida cualquier aportaci&oacute;n cualquier reflexi&oacute;n que nos ayuden a ser mejores. Gracias a Gabriel, gracias a Emilio por el acto del otro d&iacute;a. Y gracias a todos los que hab&eacute;is trabajado en este acto. Esta es la casa com&uacute;n de la izquierda. Estamos construyendo la casa desde los cimientos. Las puertas est&aacute;n abiertas&rdquo;, dijo Garc&iacute;a. En el lanzamiento de esta nueva alianza estuvieron presentes los movimientos sociales y tambi&eacute;n los sindicatos. Unai Sordo, de CCOO, y Pepe &Aacute;lvarez, de UGT. Y se dejaron ver algunos rostros importantes de la izquierda en la &uacute;ltima d&eacute;cada, como Ada Colau, Alberto Garz&oacute;n o Nacho &Aacute;lvarez.               Urtasun tambi&eacute;n reproch&oacute; los mensajes sobre el giro discursivo de la izquierda en temas como la inmigraci&oacute;n. &ldquo;No se combate a la extrema derecha con las gafas de mirar la realidad de la extrema derecha, se les gana donde son d&eacute;biles, se las gana diciendo que son unos vende patrias, que siempre defienden al fuerte frente al d&eacute;bil&rdquo;, dijo.              Pero tambi&eacute;n hubo una respuesta a la idea del dirigente republicano para optimizar el sistema electoral con candidaturas amplias de la izquierda independentista y soberanista. &ldquo;La aritm&eacute;tica es muy necesaria, pero no se ganan las elecciones solo con la sociolog&iacute;a electoral, se ganan con un proyecto ganador, que es lo que hemos hecho hasta ahora. Gobernar bien para la mayor&iacute;a lo que queda de legislatura&rdquo;, defendi&oacute;. Urtasun tambi&eacute;n reivindic&oacute; que precisamente lo que propone Rufi&aacute;n es parte del trabajo que hizo Sumar el 23J, una uni&oacute;n muy amplia de las izquierdas que permiti&oacute; revalidar el gobierno de coalici&oacute;n.               En mitad de un ambiente de derrota por las &uacute;ltimas convocatorias electorales, por las encuestas y por el auge de la ultraderecha, el acto de este s&aacute;bado se convirti&oacute; en buena medida en algo parecido a un chute de autoestima tras el toque de atenci&oacute;n que supuso para la izquierda el paso dado por Rufi&aacute;n y Delgado. &ldquo;Venimos a quitarnos el pesimismo, venimos a recuperar la autoestima, la esperanza y la alegr&iacute;a. Sacud&aacute;monos ya el nubarr&oacute;n y el pesimismo. Basta ya de derrotismo. No somos una taza de Mr. Wonderful, pero no le vamos a hacer el caldo gordo a la extrema derecha&rdquo;, concluy&oacute; M&oacute;nica Garc&iacute;a.               Todos los dirigentes consultados a la salida del acto admiten que la cita de este s&aacute;bado super&oacute; las expectativas de todo el mundo, incluidos los organizadores. A pesar de habilitar una segunda sala anexa para dar cabida a parte del p&uacute;blico congregado, cientos de personas se quedaron en la calle por falta de espacio y tras formar desde primera hora de la ma&ntilde;ana una larga cola que se perdi&oacute; por la calle Alcal&aacute; hasta alcanzar las inmediaciones de la Puerta del Sol.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/izquierda-confederal-abre-nueva-etapa-unidad-ambicion-electoral-acabo-derrotismo_1_13010076.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
