<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>La economía española aceleró a final de año y cerró 2025 con un crecimiento del 2,8%</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">30/01/2026</span>
    <h2>La economía española aceleró a final de año y cerró 2025 con un crecimiento del 2,8%</h2>
    <p>El PIB avanzó un 0,8% en el cuarto trimestre, la mayor tasa de crecimiento intertrimestral del año, cimentado por el fuerte consumo de los hogares y la fortaleza del mercado laboral. España fue la economía avanzada que más creció por segundo año consecutivoLa inflación se modera en el inicio de 2026 al 2,4% por la energía         La econom&iacute;a espa&ntilde;ola dio un importante aceler&oacute;n a finales de 2025. El producto interior bruto (PIB) creci&oacute; un 0,8% entre octubre y diciembre en t&eacute;rminos intertrimestrales, la mayor tasa de todo el a&ntilde;o, con lo que Espa&ntilde;a cerr&oacute; el ejercicio con un avance del 2,8% y deja un importante 'efecto arrastre' para el arranque de 2026.              El motor del crecimiento en este a&ntilde;o de incertidumbre internacional fue la demanda interna de la econom&iacute;a y, sobre todo, el consumo de los hogares, espoleado por la fortaleza del mercado laboral, de acuerdo con los &uacute;ltimos datos de la Contabilidad Nacional Trimestral que ha publicado este viernes el INE. La creaci&oacute;n r&eacute;cord de empleo y las ganancias de poder adquisitivo, con una inflaci&oacute;n a la baja (el INE ha publicado tambi&eacute;n el primer dato de inflaci&oacute;n de enero), hicieron que el gasto de las familias acelerase un 3,4% durante el ejercicio.                                       Tras varios a&ntilde;os de aton&iacute;a, la inversi&oacute;n tambi&eacute;n despunt&oacute; en 2025 y se dispar&oacute; un 6,3%, alimentada por el crecimiento en la construcci&oacute;n (5,2%) y en los bienes de equipo (9%). Incluso la productividad, medida por hora trabajada, aument&oacute; un 0,7%, rompiendo con las tendencias previas en las que un a&ntilde;o de creaci&oacute;n r&eacute;cord de empleo supon&iacute;a p&eacute;rdidas en la eficiencia del trabajo.              Desde la &oacute;ptica de la demanda, la interna sum&oacute; 3,6 puntos al crecimiento de la econom&iacute;a, tres d&eacute;cimas m&aacute;s que en 2024. Sin embargo, el sector exterior rest&oacute; 0,8 puntos al avance anual del PIB. El a&ntilde;o anterior hab&iacute;a sumado 0,2 puntos. La guerra arancelaria, as&iacute; como la debilidad de algunos socios clave para las exportaciones espa&ntilde;olas, como Francia o Alemania, explican este cambio. La fortaleza del consumo interno tambi&eacute;n implica importar m&aacute;s del extranjero lo que, por definici&oacute;n, 'resta' crecimiento hacia otros pa&iacute;ses. En el cuarto trimestre del a&ntilde;o, las exportaciones aumentaron un 3,5%, interanual, mientras que las importaciones lo hicieron casi el doble, un 6,9%.              En precios corrientes, es decir, incluida la inflaci&oacute;n, el PIB espa&ntilde;ol alcanz&oacute; la cifra de 1,685 billones de euros en 2025. Coherente con los datos del Fondo Monetario Internacional (FMI), que certific&oacute; el ingreso de nuestro pa&iacute;s en las econom&iacute;as que generan m&aacute;s de 2 billones de d&oacute;lares al a&ntilde;o.              En una valoraci&oacute;n remitida a los medios de comunicaci&oacute;n, el ministro de Econom&iacute;a, Carlos Cuerpo, ha celebrado el crecimiento &ldquo;s&oacute;lido&rdquo;, basado en el consumo y la inversi&oacute;n, que experiment&oacute; la econom&iacute;a en 2025. &ldquo;Cerramos el a&ntilde;o en un 2,8%, liderando entre las econom&iacute;as avanzadas y, adem&aacute;s, teniendo un crecimiento en torno al doble del conjunto de la zona euro&rdquo;, ha subrayado.              Eurostat ha publicado este viernes los datos del &uacute;ltimo trimestre del a&ntilde;o de las econom&iacute;as en la Uni&oacute;n Europea y muestran que Espa&ntilde;a creci&oacute; casi tres veces veces m&aacute;s que el conjunto de los Veintisiete, que registr&oacute; un alza del 0,3%, el mismo para la zona del euro. En t&eacute;rminos interanuales (cuarto trimestre sobre cuarto trimestre de 2024), a cierre de 2025 el PIB espa&ntilde;ol avanz&oacute; un 2,6%, el doble que los 21 pa&iacute;ses de la moneda &uacute;nica (1,8%) y solo por detr&aacute;s de Irlanda (6,7%), cuyos datos no son fiables por la distorsi&oacute;n de las grandes multinacionales que tienen all&iacute; su sede a efectos puramente fiscales.                              2026 arranca con buen pie         El crecimiento de la segunda mitad del a&ntilde;o es menos determinante para el avance del PIB total del ejercicio. Es por eso que, a pesar del aceler&oacute;n, Espa&ntilde;a se ha quedado ligeramente corta, ya que hab&iacute;a un consenso generalizado entre los analistas que la econom&iacute;a avanzar&iacute;a un 2,9%. El INE ha rebajado ligeramente el alza de la econom&iacute;a en el primer trimestre del a&ntilde;o (del 0,6 al 0,5%), lo que modera el resto de la serie.              Pero el buen dato de finales de a&ntilde;o s&iacute; genera un &ldquo;efecto arrastre&rdquo; positivo para el arranque de 2026. &ldquo;Este fuerte crecimiento de la actividad econ&oacute;mica en 2025 genera una inercia que afianza unas buenas perspectivas tambi&eacute;n para este a&ntilde;o, con un punto de partida de avance del PIB del 1,1%. En 2026, nuestro pa&iacute;s volver&aacute; a liderar a los principales socios europeos, seg&uacute;n las &uacute;ltimas previsiones del FMI, de hace apenas un par de semanas&rdquo;, se&ntilde;alan fuentes del Ministerio de Econom&iacute;a.                                       Todos los sectores productivos, incluido el campo, aportaron positivamente al crecimiento en el &uacute;ltimo trimestre del a&ntilde;o. Destaca mucho, el avance de la Construcci&oacute;n, que creci&oacute; un 7,2% entre octubre y diciembre, en comparaci&oacute;n con el mismo periodo del a&ntilde;o anterior.              Los datos publicados este viernes son un primer avance del PIB del cuarto trimestre y cierre de 2025, una serie que el INE revisar&aacute; con datos m&aacute;s consolidados a finales de marzo.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/economia/economia-espanola-acelero-final-ano-cerro-2025-crecimiento-2-8_1_12948765.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
