<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Así te hemos contado la última hora del temporal de lluvias del 7 de febrero de 2026</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">08/02/2026</span>
    <h2>Así te hemos contado la última hora del temporal de lluvias del 7 de febrero de 2026</h2>
    <p>Andaluc&iacute;a espera este s&aacute;bado el segundo impacto del temporal despu&eacute;s de que la borrasca Leonardo haya dejado ya al menos 11.000 evacuados en la comunidad aut&oacute;noma y miles de incidencias reportadas, especialmente en C&aacute;diz y C&oacute;rdoba. Las intensas y constantes lluvias han dejado de momento una v&iacute;ctima mortal, una vecina de Sayalonga que fue hallada sin vida en el r&iacute;o Turvilla, y tambi&eacute;n han da&ntilde;ado casas, infraestructuras y cultivos, por lo que los da&ntilde;os econ&oacute;micos ser&aacute;n cuantiosos.              Ahora, tras esta borrasca, llega la borrasca Marta, que pone en alerta naranja a  la provincia de Huelva, C&aacute;diz y Sevilla. En total, once comunidades est&aacute;n en alerta por lluvia, viento o nieve. En &Aacute;vila ha muerto el conductor de una quitanieves al precipitarse desde 20 metros, Extremadura ya ha realizado evacuaciones de decenas de vecinos y Castilla-La Mancha vive momentos complicados en Talavera de la Reina (Toledo), con algunas calles inundadas, y en la provincia de Ciudad Real, donde un pantano y un azud han tenido que desembalsar agua.                                                               MAPA | &iquest;Hasta d&oacute;nde va a llegar la crecida del r&iacute;o Guadalquivir a su paso por C&oacute;rdoba?                                      Un equipo de ge&oacute;logos busca c&oacute;mo drenar todo el subsuelo de Grazalema: &ldquo;El agua circula dentro de la roca&rdquo;</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/sociedad/borrasca-marta-directo-ultima-hora-temporal-lluvias_6_12971242.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
