<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Tres diputados de Ayuso dimiten como protesta por el cese del consejero de Educación</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">17/02/2026</span>
    <h2>Tres diputados de Ayuso dimiten como protesta por el cese del consejero de Educación</h2>
    <p>Los parlamentarios Pablo Posse, portavoz de Educación, Mónica Lavín, de Política Social, y Carlota Pasarón, de Juventud, han renunciado a sus actas por coherencia y en solidaridad por la destitución del responsable de Educación, Emilio VicianaAyuso cesa al consejero de Educación Emilio Viciana y nombra a Mercedes Zarzalejo en plena pugna por la ley de universidades          Es la respuesta a la destituci&oacute;n fulminante del consejero de Educaci&oacute;n Emilio Viciana. La presidenta de la Comunidad, Isabel D&iacute;az Ayuso, lo ha fulminado para tratar de solventar la crisis que viven las universidades madrile&ntilde;as. Y como respuesta, tres diputados de la m&aacute;xima confianza de quien era el consejero han dimitido en la Asamblea de Madrid. Se trata del portavoz que llevaba el &aacute;rea de Educaci&oacute;n, Pablo Posse; M&oacute;nica Lav&iacute;n, que se ocupaba de Pol&iacute;tica Social, y Carlota Pasar&oacute;n, de Juventud. Los tres han presentado su renuncia por &ldquo;coherencia&rdquo;. Todos forman parte del sector de &ldquo;Los Pocholos&rdquo;, como se conoce a este grupo de diputados en la Asamblea de Madrid.               Los hechos se han precipitado esta ma&ntilde;ana en la comisi&oacute;n de educaci&oacute;n del parlamento regional. En su &uacute;ltimo turno, el portavoz del PP, Pablo Posse, anticip&oacute; la dimisi&oacute;n de un director general del equipo de Viciana y anunci&oacute; que tambi&eacute;n &eacute;l presentar&iacute;a su renuncia como diputado a lo largo del d&iacute;a.               Otras dos diputadas de ese mismo grupo, Lav&iacute;n y Pasaron, han contado a otros dirigentes del partido su intenci&oacute;n de dimitir, seg&uacute;n fuentes cercanas, y finalmente han renunciado. Desde el PP de Madrid han explicado por la tarde que el grupo parlamentario en la Asamblea &ldquo;se reforzar&aacute; gracias a la incorporaci&oacute;n de tres nuevos diputados con perfiles muy municipalistas&rdquo;. Ser&aacute;n Eva Mar&iacute;a Gallego Berzal, alcaldesa de Madarcos; Irene Zamora S&aacute;nchez, exalcaldesa de Collado Mediano; y Paul Rubio Falvey, exconcejal de Villaviciosa de Od&oacute;n y actual coordinador de Seguridad y Emergencias de M&oacute;stoles.               Tras la renuncia, el malestar en el seno del grupo parlamentario es palpable. Y a alguna de las diputadas se la ha visto llorando por los pasillos de la Asamblea. El diputado Posse, en su &uacute;ltima intervenci&oacute;n esta ma&ntilde;ana en la comisi&oacute;n de Educaci&oacute;n, dio por hechas tambi&eacute;n las salidas de la Directora General de Secundaria y Formaci&oacute;n Profesional, Mar&iacute;a Luz Rodr&iacute;guez de Llera, Tejeda, y tambi&eacute;n del responsable de Universidades, Nicol&aacute;s Javier Casas Calvo.               Se trata de la mayor crisis abierta en un Gobierno de Isabel D&iacute;az Ayuso con la renuncia de tres diputados. Todos forman parte de un grupo muy alineado con el consejero de Educaci&oacute;n.               La destituci&oacute;n de Viciana se produce en el peor momento del departamento con las universidades en pie de guerra, por falta de financiaci&oacute;n (hasta el punto de que la Complutense ha tenido que ser rescatada con un cr&eacute;dito del Gobierno regional) y sin que haya visto la luz la prometida ley que anunci&oacute; la presidenta. Adem&aacute;s, un juzgado investiga pr&aacute;cticas corruptas en la construcci&oacute;n de los centros de Formaci&oacute;n Profesional, con contratos troceados y adjudicaciones a dedo.      Las reacciones de M&aacute;s Madrid y PSOE         En lugar de Viciana, Ayuso ha elegido a una persona de su m&aacute;xima confianza, la exdiputada regional y exalcaldesa de San Mart&iacute;n de Valdeiglesias, Mercedes Zarzalejos, que se gan&oacute; la confianza de la presidenta madrile&ntilde;a tras su duro interrogatorio a Bego&ntilde;a G&oacute;mez, la esposa de Pedro S&aacute;nchez, en la comisi&oacute;n de investigaci&oacute;n en la Asamblea de Madrid. Tras esa intervenci&oacute;n, Ayuso la ascendi&oacute; a viceconsejera el pasado octubre y ahora le entrega todo el poder en el departamento de Educaci&oacute;n, dotado con un presupuesto de 7.000 millones de euros, el 22% del total de la Comunidad de Madrid.              En un tuit, la portavoz de M&aacute;s Madrid en la Asamblea, Manuela Bergerot, ha se&ntilde;alado que con las dimisiones &ldquo;caen los ejecutores de la pol&iacute;tica educativa de Ayuso ante el fracaso de Ayuso en universidades y en todos los &aacute;mbitos de la educaci&oacute;n p&uacute;blica madrile&ntilde;a&rdquo;. &ldquo;Es el reconocimiento de la debilidad del PP madrile&ntilde;o y la falta de resultados. Lo que debe cambiar ahora son las pol&iacute;ticas&rdquo;, ha zanjado.              Adem&aacute;s, el l&iacute;der del PSOE de Madrid y ministro de Transformaci&oacute;n Digital, &Oacute;scar L&oacute;pez, ha considerado que &ldquo;el consejero de educaci&oacute;n de la comunidad de Madrid es la primera v&iacute;ctima del Ayusazgo universitario&rdquo;. &ldquo;Pero lo importante no es que cese a un consejero para poner a una consejera m&aacute;s sectaria. Lo importante es lo que est&aacute; haciendo con la universidad p&uacute;blica madrile&ntilde;a, a la que est&aacute; asfixiando econ&oacute;micamente y contra la que ha querido hacer la peor ley universitaria de la historia&rdquo;, ha se&ntilde;alado.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/madrid/tres-diputados-ayuso-amenazan-dimitir-protesta-cese-consejero-educacion_1_12997479.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
