<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>La Fiscalía archiva la investigación contra Julio Iglesias por agresión sexual por falta de competencia</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">23/01/2026</span>
    <h2>La Fiscalía archiva la investigación contra Julio Iglesias por agresión sexual por falta de competencia</h2>
    <p>La Fiscalía de la Audiencia Nacional no entra al fondo de la denuncia y argumenta que los hechos ocurrieron exclusivamente en el extranjero y no se dan los “vínculos” que exige la ley para que la Justicia española pueda intervenir  Julio Iglesias intenta desacreditar las acusaciones contra él al señalar a dos mujeres como las supuestas denunciantes protegidas por la Fiscalía         La Fiscal&iacute;a de la Audiencia Nacional ha archivado la investigaci&oacute;n abierta al cantante Julio Iglesias tras las denuncias presentadas contra &eacute;l por dos exempleadas por trata de seres humanos y agresi&oacute;n sexual. En un decreto, la teniente fiscal del tribunal especial acuerda el archivo debido a la &ldquo;falta de competencia&rdquo; de los tribunales espa&ntilde;oles.               La resoluci&oacute;n no entra al fondo del asunto ni analiza los hechos denunciados. La Fiscal&iacute;a argumenta que los tribunales espa&ntilde;oles carecen de jurisdicci&oacute;n&nbsp;para examinar el caso dado que los hechos ocurrieron exclusivamente en el&nbsp;extranjero &mdash;Rep&uacute;blica Dominicana y Bahamas&mdash; y no se dan los &ldquo;v&iacute;nculos&rdquo; territoriales ni personales que exige la ley para que la Justicia espa&ntilde;ola pueda intervenir. &ldquo;Los hechos deben ser perseguidos por los Estados directamente competentes, por ser donde ocurrieron y donde se encuentran las pruebas&rdquo;, recoge el decreto.               La denuncia inclu&iacute;a los&nbsp;testimonios&nbsp;de dos exempleadas del cantante que relatan haber sufrido agresiones sexuales en un ambiente de control e intimidaci&oacute;n continuo mientras trabajaron para &eacute;l en 2021 en sus mansiones de Rep&uacute;blica Dominicana y Bahamas. El relato de estas extrabajadoras forma parte de&nbsp;una investigaci&oacute;n exclusiva de elDiario.es&nbsp;en colaboraci&oacute;n con Univision.&nbsp;              Women's Link Worldwide, la organizaci&oacute;n que asesora legalmente a Laura y Rebeca, las exempleadas que denunciaron al cantante, han reaccionado a la decisi&oacute;n de la Fiscal&iacute;a con un comunicado en el que anuncian que habr&aacute; m&aacute;s acciones legales. Las abogadas afirman que no se han valorado los hechos denunciados y califican de &ldquo;lamentable&rdquo; la resoluci&oacute;n del Ministerio P&uacute;blico.     No hay &ldquo;v&iacute;nculo personal o territorial&rdquo;          Tras otorgarles la condici&oacute;n de testigos protegidos&nbsp;y tomarles declaraci&oacute;n, la Fiscal&iacute;a concluye que las extrabajadoras no son espa&ntilde;olas, &ldquo;ni viajaron con el denunciado en alg&uacute;n momento a Espa&ntilde;a&rdquo;, por lo que no hay &ldquo;v&iacute;nculo personal o territorial con nuestro pa&iacute;s&rdquo;.&nbsp;Respecto al artista, afirma que &ldquo;ni reside en Espa&ntilde;a, ni mantiene en este pa&iacute;s su centro de vida, intereses, actividad&rdquo; a pesar de que tenga aqu&iacute; propiedades inmobiliarias.               El art&iacute;culo 23.2 de la ley del Poder Judicial extiende la jurisdicci&oacute;n espa&ntilde;ola respecto a los delitos cometidos en el extranjero por espa&ntilde;oles si se cumplen tres condiciones: que el hecho sea delito en el lugar en el que se cometi&oacute;, que la v&iacute;ctima o la Fiscal&iacute;a interpongan querella ante los tribunales espa&ntilde;oles y que el autor no haya sido absuelto, indultado o penado en el extranjero por estos hechos o, si hubiera sido condenado, que no haya cumplido la condena.              El decreto explica, sin embargo, que el Tribunal Supremo ha establecido que este art&iacute;culo debe aplicarse de forma restrictiva y que prima el llamado &ldquo;principio de territorialidad&rdquo; que exige la existencia de unos &ldquo;v&iacute;nculos relevantes&rdquo; con Espa&ntilde;a que no se dan en este caso.               La Fiscal&iacute;a tambi&eacute;n alude a la &ldquo;restrictiva&rdquo; reforma de la jurisdicci&oacute;n universal aprobada en 2014. Recuerda que esa reforma impuso el &ldquo;principio de subsidiariedad&rdquo;, que determina que &ldquo;Espa&ntilde;a solo interviene si el Estado directamente competente no puede o no quiere investigar y as&iacute; se acredita&rdquo; y que &ldquo;la jurisdicci&oacute;n universal espa&ntilde;ola es residual y tasada&rdquo;. En este caso, dice la Fiscal&iacute;a, no consta que las autoridades de Rep&uacute;blica Dominicana y Bahamas &ldquo;hayan renunciado a ejercer su jurisdicci&oacute;n o se encuentren imposibilitadas para hacerlo&rdquo;.&nbsp;              El Ministerio P&uacute;blico se apoya en dos casos que ha resuelto el Supremo en la &uacute;ltima d&eacute;cada. En uno de ellos, los jueces espa&ntilde;oles rechazaron investigar un entramado de pesca ilegal que se desarroll&oacute; en aguas internacionales del Ant&aacute;rtico y con conexiones con un entramado societario radicado en Espa&ntilde;a.               En el otro caso que esgrime el Ministerio P&uacute;blico, los jueces del Supremo y la Audiencia Nacional rechazaron ser competentes para investigar el asesinato de un sindicalista colombiano en 2001, supuestamente, en una operaci&oacute;n paramilitar.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/cultura/fiscalia-audiencia-nacional-archiva-investigacion-abierta-julio-iglesias-falta-competencia_1_12931535.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
