<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>España prohibirá el acceso a las redes sociales a los menores de 16 años</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">03/02/2026</span>
    <h2>España prohibirá el acceso a las redes sociales a los menores de 16 años</h2>
    <p>Sánchez anuncia un paquete de medidas para combartir los contenidos ilegales online y la desinformación que incluye la persecución penal a los CEO de las plataformas digitales que los permitan e insta a la Fiscalía a investigar los delitos cometidos por Grok (la Inteligencia Artificial de X), Tik Tok y MetaLa UE da pasos para restringir la edad de acceso a redes sociales: “Enganchan a los niños a algoritmos manipuladores”         Pedro S&aacute;nchez abre un nuevo frente de batalla contra la desinformaci&oacute;n que campa a sus anchas en las redes sociales. El Gobierno aprobar&aacute; la semana que viene un paquete legislativo para endurecer las reglas contra las plataformas digitales que ampl&iacute;an la difusi&oacute;n de contenidos falsos que est&aacute;n dando, adem&aacute;s, alas al crecimiento de la ultraderecha a nivel global. El Gobierno quiere ser pionero en ese combate y aprobar&aacute; el pr&oacute;ximo martes una ley para que los CEO de las plataformas digitales tengan responsabilidad penal por la difusi&oacute;n de contenidos il&iacute;citos. Adem&aacute;s, Espa&ntilde;a prohibir&aacute; el acceso a las redes sociales a los menores de 16 a&ntilde;os.               Las plataformas estar&aacute;n obligadas a imponer mecanismos de verificaci&oacute;n de edad para el acceso. Esta medida se desarrollar&aacute; a trav&eacute;s de prohibici&oacute;n expresa de acceso a menores en un nuevo art&iacute;culo del Proyecto de Ley de Protecci&oacute;n de Personas Menores de Edad en entornos digitales que est&aacute; en tramitaci&oacute;n parlamentaria. La UE est&aacute; en esa l&iacute;nea y est&aacute; empleando un proyecto piloto precisamente espa&ntilde;ol para ello. No obstante, hay varios pa&iacute;ses europeos, entre los que est&aacute; Espa&ntilde;a, que quieren ir un paso m&aacute;s all&aacute; en el cerco a las redes sociales y comenzar&aacute;n a trabajar conjuntamente para llevar la iniciativa, aunque sea al margen del club comunitario. S&aacute;nchez ha dicho que esos seis pa&iacute;ses se reunir&aacute;n pr&oacute;ximamente.     &ldquo;Su poder e influencia no nos debe dar miedo&rdquo;         &ldquo;Las redes sociales se han convertido en un estado fallido en un lugar donde se ignoran las leyes, se toleran los delitos, la desinformaci&oacute;n vale m&aacute;s que la verdad y la mitad de los usuarios sufren ataques de odio&rdquo;, ha dicho el presidente en una intervenci&oacute;n en el Global Governments Summit que se celebra en Dubai con el foco puesto en la digitalizaci&oacute;n.               Lo que pretende Sanchez a trav&eacute;s de una ley org&aacute;nica es que Elon Musk o Mark Zuckerberg se enfrenten a procesos penales si plataformas como X, Instagram o Meta no retiran los contenidos que difunden contenidos ilegales, como pornograf&iacute;a infantil, por ejemplo. Adem&aacute;s, vamos a hacer que la manipulaci&oacute;n de los algoritmos sean un delito penal en l&iacute;nea con lo que hizo Francia en 2023. De hecho, la Fiscal&iacute;a francesa ha registrado este martes la sede de X en Par&iacute;s y ha convocado a Musk por la manipulaci&oacute;n de algoritmos. &ldquo;La desinformaci&oacute;n no nace de la nada&rdquo;, ha afirmado el presidente.     Investigaci&oacute;n de la Fiscal&iacute;a a Grok         Igualmente, se crear&aacute; un sistema de rastreo, cuantificaci&oacute;n y trazabilidad que permita establecer una Huella de Odio y Polarizaci&oacute;n. S&aacute;nchez ha recordado que m&aacute;s de la mitad de los usuarios de las redes sociales sufren ataques de odio. &ldquo;El objetivo es transformar un fen&oacute;meno hasta ahora opaco en un elemento cuantificable y evaluable, generando un ranking de peores a mejores plataformas en relaci&oacute;n con la presencia de odio y polarizaci&oacute;n en las mismas&rdquo;, se&ntilde;alan fuentes gubernamentales.              S&aacute;nchez tambi&eacute;n ha instado a la Fiscal&iacute;a a que investigue los delitos cometidos por Grok (la Inteligencia Artificial de X), Meta o TikTok. &ldquo;Vamos a defender nuestra soberan&iacute;a digital contra cualquier injerencia extranjera&rdquo;, ha advertido. En el caso de Grok, ha llegado a crear tres millones de im&aacute;genes sexualizadas, incluidas 23.000 de menores. Bruselas ha abierto una investigaci&oacute;n a Grok y X por la creaci&oacute;n de im&aacute;genes pornogr&aacute;ficas no consentidas.              El presidente ha puesto ejemplos concretos en su discurso, como la creaci&oacute;n de contenidos de pornograf&iacute;a infantil con ayuda de la IA que se difunden en TikTok o los contenidos anti-inmigraci&oacute;n. El presidente se ha referido espec&iacute;ficamente a la &ldquo;desinformaci&oacute;n&rdquo; lanzada por el propio Musk &ndash;&ldquo;a pesar de ser un inmigrante&rdquo;&ndash; sobre la regularizaci&oacute;n anunciada por el Gobierno. &ldquo;La misma plataforma que ha permitido a Grok crear contenido sexual ilegal&rdquo;, ha agregado.               &ldquo;Es solo la punta del iceberg&rdquo;, ha advertido S&aacute;nchez, que ha dicho que esos son ejemplos &ldquo;de los m&uacute;ltiples abusos y delitos que cada d&iacute;a tienen lugar en las redes sociales&rdquo;. &ldquo;Algunos dir&aacute;n que si no nos gustan, podemos abandonarlas. Tienen razon. Para mucho de nosotros esto sigue siendo una opci&oacute;n, pero para nuestros hijos y muchos ciudadanos no existe. Las redes sociales se han convertido en una parte esencial de sus vidas. Tenemos que recuperar el control. Necesitamos asegurar que estas plataformas cumplan las normas como todos los dem&aacute;s&rdquo;, ha asegurado S&aacute;nchez, que ha reconido que &ldquo;no va a ser f&aacute;cil&rdquo;. &ldquo;Las redes sociales son m&aacute;s ricas  que muchos pa&iacute;ses, incluido el m&iacute;o, pero su poder e infuencia no nos debe dar miedo&rdquo;, ha sentenciado.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/sanchez-anuncia-paquete-combatir-desinformacion-redes-sociales-ceo-enfrentaran-responsabilidad-penal-si-no-retiran-contenidos-ilegales_1_12958046.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
