<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Venezuela libera a un "número importante" de presos para "consolidar la convivencia", cinco de ellos españoles</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">09/01/2026</span>
    <h2>Venezuela libera a un "número importante" de presos para "consolidar la convivencia", cinco de ellos españoles</h2>
    <p>El presidente del Parlamento venezolano ha agradecido la mediación a Zapatero, Lula y Qatar Estos son los cinco presos españoles liberados por Venezuela         El presidente de la Asamblea Nacional de Venezuela y jefe negociador del chavismo, Jorge Rodr&iacute;guez, ha anunciado este jueves la liberaci&oacute;n de &ldquo;un n&uacute;mero importante de personas&rdquo;, que incluye a venezolanos y extranjeros &mdash;sin precisar la cifra, que se detallar&aacute; &ldquo;en las pr&oacute;ximas horas&rdquo;&mdash;, como un gesto unilateral para &ldquo;consolidar la paz y la convivencia pac&iacute;fica&rdquo; en el pa&iacute;s.              El Ministerio de Asuntos Exteriores espa&ntilde;ol ha confirmado en un comunicado que cinco espa&ntilde;oles, una de ellas con doble nacionalidad, han sido liberados. Jos&eacute; Manuel Albares ha confirmado a elDiario.es que la hispanovenezolana es Roc&iacute;a San Miguel y en una entrevista en RNE ha aclarado la identidad del resto: Andr&eacute;s Mart&iacute;nez Adasme, Jos&eacute; Mar&iacute;a Basoa, Miguel Moreno Dapena y Ernesto Gorbe Cardona.              &ldquo;Celebramos la liberaci&oacute;n de los espa&ntilde;oles que han pasado m&aacute;s de un a&ntilde;o retenidos en Venezuela&rdquo;, ha asegurado Pedro S&aacute;nchez. En una publicaci&oacute;n en X, en la que ha compartido el comunicado de Exteriores, el presidente del Gobierno ha escrito que la liberaci&oacute;n &ldquo;es un acto de justicia y un paso necesario para impulsar el di&aacute;logo y la reconcialiaci&oacute;n entre los venezolanos&rdquo;.              El lendahakari Imanol Pradales ha confirmado tambi&eacute;n las liberaciones de Mart&iacute;nez Adasme y Basoa &ldquo;tras m&aacute;s de un a&ntilde;o y medio detenidos injustamente&rdquo;. &ldquo;Ambos se encuentran bien y han sido liberados, una noticia que devuelve la tranquilidad a sus familias&rdquo;, ha asegurado en una publicaci&oacute;n en X. &ldquo;Desde Euskadi seguiremos reclamando siempre el respeto a la legalidad internacional&rdquo;.              Mart&iacute;nez Adasne y Basoa hab&iacute;an sido detenidos en octubre de 2024 acusados de estar implicados en un plan para llevar a cabo actos &ldquo;terroristas&rdquo; contra Nicol&aacute;s Maduro. venzuela asegur&oacute; entonces que ambos ten&iacute;an &ldquo;v&iacute;nculos&rdquo; con el Centro Nacional de Inteligencia (CNI), una informaci&oacute;n el Gobierno espa&ntilde;ol neg&oacute;.               En la operaci&oacute;n en la que se detuvo a los dos ciudadanos vascos tambi&eacute;n fueron arrestados dos estaodunidenses, otro ciudadano checo y una venezolana. El ministro del Interior, Diosdado Cabello, afirm&oacute; entonces que ambos se encontraban cerca del aeropuerto de Puerto Ayacucho, capital del estado Amazonas (al sur del pa&iacute;s, en la frontera con Colombia y Brasil), &ldquo;en situaci&oacute;n irregular&rdquo; y &ldquo;tomando fotos&rdquo;, as&iacute; como que portaban armas que iban a ser utilizadas para &ldquo;acometer acciones fascistas&rdquo;.              Antes de conocerse la detenci&oacute;n, en septiembre de 2024, familiares de los dos espa&ntilde;oles presentaron una denuncia ante la Ertzaintza para denunciar su desaparaci&oacute;n el pasado 9 de septiembre.              En su comunicado, Exteriores ha asegurado que los liberados se preparan ya para viajar a Espa&ntilde;a asistidos por la Embajada espa&ntilde;ola en Caracas. Seg&uacute;n recoge la agencia Europa Press, se estima que hay en torno a una veintena de espa&ntilde;oles encarcelados en el pa&iacute;s caribe&ntilde;o, si bien la inmensa mayor&iacute;a de ellos tienen doble nacionalidad.               &ldquo;Espa&ntilde;a, que mantiene relaciones fraternales con el pueblo venezolano, recibe esta decisi&oacute;n como un paso positivo en la nueva etapa en la que se encuentra Venezuela&rdquo;, ha asegurado Exteriores. Albares, seg&uacute;n el Ministerio, ha podido hablar con los ciudadanos liberados.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              José María Basoa y Andrés Martínez Adasme en una imagen difundida por Venezuela tras su detención.                                                                                                        Horas antes del comunicado, el ministro hab&iacute;a confirmado la liberaci&oacute;n de los presos en Venezuela y hab&iacute;a anunciado ya que hab&iacute;a espa&ntilde;oles entre ellos. &ldquo;Espero que en muy poco tiempo podamos emitir un comunicado oficial con toda la informaci&oacute;n y el n&uacute;mero exacto&rdquo;, hab&iacute;a dicho en una entrevista en Malas Lenguas (TVE).     Mediaci&oacute;n de Zapatero, Lula da Silva y Qatar         Rodr&iacute;guez ha agradecido la mediaci&oacute;n al expresidente Jos&eacute; Luis Rodr&iacute;guez Zapatero, al presidente brasile&ntilde;o Luiz In&aacute;cio Lula da Silva, al reino de Qatar y &ldquo;especialmente&rdquo; a las instituciones del Estado. Todos, ellos, asegura, &ldquo;siempre han estado al lado del pueblo de Venezuela para defender el derecho&rdquo; a la &ldquo;vida plena, a la autodeterminaci&oacute;n, a la independencia y a la paz&rdquo;.              El presidente del Parlamento venezolano y hermano de la presidenta interina Delcy Rodr&iacute;guez ha asegurado que la liberaci&oacute;n no distingue &ldquo;entre tinte pol&iacute;tico, religioso, econ&oacute;mico y social&rdquo;: &ldquo;Todas y todos somos venezolanos y nos amparamos bajo el mismo cielo, abrazamos la misma bandera, entonamos las notas del mismo himno&rdquo;. Adem&aacute;s, ha precisado, el proceso de excarcelaci&oacute;n &ldquo;est&aacute; ocurriendo desde este mismo momento&rdquo;.              Esta decisi&oacute;n se produce cinco d&iacute;as despu&eacute;s del ataque ilegal de Estados Unidos a Venezuela, en el que murieron al menos 100 personas, seg&uacute;n el ministro de Interior y n&uacute;mero dos del Gobierno venezolano, Diosdado Cabello, quien ha se&ntilde;alalado que fallecieron &ldquo;personas que nada ten&iacute;an que ver con el conflicto&rdquo;, entre ellas &ldquo;mujeres y ni&ntilde;os&rdquo;.              La injerencia de Estados Unidos en Venezuela tras la ca&iacute;da de Maduro tiene una doble vertiente: tanto pol&iacute;tica como econ&oacute;mica. La Casa Blanca admiti&oacute; el mi&eacute;rcoles que, &ldquo;obviamente&rdquo;, mantiene &ldquo;la m&aacute;xima influencia&rdquo; sobre el Gobierno interino de Delcy Rodr&iacute;guez. Asimismo, a trav&eacute;s del secretario de Energ&iacute;a estadounidense, Chris Wright, avis&oacute; de que controlar&aacute; la venta del petr&oacute;leo venezolano por un tiempo &ldquo;indefinido&rdquo; y depositar&aacute; el dinero obtenido en estas transacciones en cuentas controladas por Washington.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/venezuela-anuncia-liberacion-numero-importante-presos-consolidar-paz-convivencia_1_12894134.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
