<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Transportes niega que se esté investigando una rotura de la vía como causa del descarrilamiento del tren de Iryo en Córdoba</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">19/01/2026</span>
    <h2>Transportes niega que se esté investigando una rotura de la vía como causa del descarrilamiento del tren de Iryo en Córdoba</h2>
    <p>Aseguran que la infraestructura se rompe como consecuencia del accidente y expertos del sector ferroviario indican que, si hubiera estado rota previamente, habría descarrilado el primer vagónCómo funciona la comisión que investigará el accidente de trenes de Córdoba y quién la compone         El Ministerio de Transportes niega que se est&eacute; investigando la rotura de la v&iacute;a c&oacute;mo causa del accidente de Adamuz (C&oacute;rdoba). Varios medios de comunicaci&oacute;n han se&ntilde;alado que ya se estar&iacute;a investigando la rotura de la infraestructura o una junta defectuosa de la misma como el motivo que caus&oacute; el descarrilamiento. Explican que la v&iacute;a se rompi&oacute; despu&eacute;s del choque.              Fuentes del Ministerio encabezado por &Oacute;scar Puente aseguran que la infraestructura se rompe, como se ve en im&aacute;genes publicadas este lunes, como consecuencia del accidente y del vuelco de varios vagones. Apuntan, adem&aacute;s, que minutos antes del tr&aacute;gico accidente, tres trenes pasaron por la misma v&iacute;a y que, por ello, si esta hubiera estado rota de antemano, tambi&eacute;n habr&iacute;an volcado.               En ese mismo sentido, expertos del sector ferroviario aseguran a elDiario.es que si la v&iacute;a hubiese estado rota o una de sus piezas, habr&iacute;a descarrilado el primer vag&oacute;n del tren de Iryo y no el s&eacute;ptimo. &ldquo;Esa rotura es consecuencia del golpe, es imposible que fuese antes&rdquo;, inciden. &ldquo;Si hay una ocupaci&oacute;n de v&iacute;a o algo en ella, se hubiese interrumpido la circulaci&oacute;n de los trenes&rdquo;, a&ntilde;aden. Tambi&eacute;n, que si la distancia del tren de Alvia, que circulaba en la direcci&oacute;n contraria al Iryo, hubiera sido de tres o cuatro kil&oacute;metros, el convoy de Renfe se hubiera parado autom&aacute;ticamente. Pero estaban tan cerca uno del otro que ese sistema no tuvo tiempo de activarse.              En las &uacute;ltimas horas, ya ha habido diferentes llamamientos a la prudencia a la hora de concluir qu&eacute; ha sucedido. Por ejemplo, Sindicato Espa&ntilde;ol de Maquinistas Ferroviarios (Semaf) ha pedido &ldquo;cautela&rdquo; este lunes ante las informaciones que est&aacute;n vinculando su petici&oacute;n de reducir la velocidad en esta l&iacute;nea y otras de alta velocidad por las vibraciones en las v&iacute;as. &ldquo;No sabemos las causas del accidente, de momento es especular&rdquo;, dicen en el sindicato, que piden &ldquo;no ser fr&iacute;volos&rdquo;     El an&aacute;lisis, en manos de una Comisi&oacute;n de Accidentes         Adem&aacute;s de la investigaci&oacute;n que se est&aacute; llevando a cabo por parte de la Guardia Civil, el accidente ya est&aacute; siendo analizado por la Comisi&oacute;n de Investigaci&oacute;n de Accidentes Ferroviarios (CIAF), un organismo independiente, aunque formalmente cuelga del Ministerio de Transportes.               Esta comisi&oacute;n ya ha puesto en marcha la investigaci&oacute;n, que implica, seg&uacute;n detalla, a un tren de la empresa Ilsa (Iryo) y a otro de Renfe Viajeros (Alvia).              En concreto, explica que &ldquo;a&nbsp;las 19:45&rdquo; del domingo &ldquo;descarrilan los dos &uacute;ltimos coches del tren de alta velocidad Iryo 6189 M&aacute;laga Mar&iacute;a Zambrano&ndash;Madrid Puerta de Atocha, en la entrada de la estaci&oacute;n de Adamuz (C&oacute;rdoba), v&iacute;a 1&rdquo;.               &ldquo;Los coches descarrilados invaden la v&iacute;a 2, por la que en ese momento llega, circulando en sentido contrario, el tren Renfe Alvia 2384 Madrid - Huelva. Se produce una colisi&oacute;n entre los dos &uacute;ltimos coches descarrilados del tren Iryo y la cabeza del Alvia. Los dos primeros coches del Alvia caen por un terrapl&eacute;n de 4 metros aleda&ntilde;o a la v&iacute;a. El balance provisional de v&iacute;ctimas del accidente es de 39 muertos, 29 heridos graves y 123 leves. Un equipo investigador de la CIAF se encuentra desplazado en el lugar del accidente desde la misma noche del suceso. Esta informaci&oacute;n no es definitiva y podr&iacute;a ser objeto de actualizaciones&rdquo;, apunta.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/economia/transportes-niega-investigando-rotura-via-causa-descarrilamiento-tren-iryo-cordoba_1_12919643.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
