<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Feijóo enfanga la comisión de la dana ante las preguntas sobre sus mensajes con Mazón: "¿Puede esclarecer los crímenes de ETA?"</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">02/02/2026</span>
    <h2>Feijóo enfanga la comisión de la dana ante las preguntas sobre sus mensajes con Mazón: "¿Puede esclarecer los crímenes de ETA?"</h2>
    <p>El líder del PP mezcla las preguntas sobre las responsabilidades políticas del que era presidente valenciano cuando las riadas acabaron con 230 vidas e intenta parapetarse tras las víctimas del terrorismo y del accidente del tren de Adamuz y de RodaliesEl PP intenta convertir el accidente de Adamuz en la dana del Gobierno         Alberto N&uacute;&ntilde;ez Feij&oacute;o ha utilizado su comparecencia ante la comisi&oacute;n de investigaci&oacute;n de la dana del Congreso para enfangar las pesquisas parlamentarias para delimitar las responsabilidades pol&iacute;ticas de las riadas que mataron a 230 personas en octubre de 2024 en la Comunidad Valenciana. El l&iacute;der del PP ha sacado el &ldquo;comod&iacute;n de ETA&rdquo;, ha acusado al Gobierno de no haber declarado el estado de emergencia y se ha parapetado detr&aacute;s de las v&iacute;ctimas del reciente accidente ferroviario de Adamuz.              Feij&oacute;o est&aacute; siendo interrogado este lunes por los diputados sobre su papel el d&iacute;a de la dana y en las posteriores jornadas, el intercambio de mensajes con quien era presidente de la Generalitat, Carlos Maz&oacute;n, o la gesti&oacute;n pol&iacute;tica dentro del PP valenciano.               El l&iacute;der de la oposici&oacute;n ha intentado quitarse de encima toda responsabilidad pol&iacute;tica y ha hecho hincapi&eacute; en que la gesti&oacute;n depend&iacute;a de Maz&oacute;n, y no de &eacute;l como jefe pol&iacute;tico nacional del ya expresident. &ldquo;Deber&iacute;a exigirle responsabilidades a otro pol&iacute;tico, no a m&iacute;, que no las tengo&rdquo;, ha espetado en los primeros compases del interrogatorio.              Feij&oacute;o ha reiterado que estuvo informado &ldquo;en tiempo real&rdquo; el d&iacute;a de la dana, pese a que el primer mensaje con Maz&oacute;n lo envi&oacute; &eacute;l mismo y al borde de las ocho de la tarde. Hasta entonces, ha reconocido que recibi&oacute; informaci&oacute;n &ldquo;por medios, televisi&oacute;n y radio&rdquo;, pero no a trav&eacute;s de las autoridades de la comunidad aut&oacute;noma ni de su propio partido.                                                                                      El l&iacute;der del PP no ha querido revelar cu&aacute;ndo se enter&oacute; de que Maz&oacute;n hab&iacute;a pasado &ldquo;toda la tarde&rdquo; de la dana en el restaurante 'El Ventorro'. &ldquo;No habl&eacute; de d&oacute;nde estaba&rdquo;, ha dicho. &ldquo;He dicho y reitero que ninguna administraci&oacute;n ha estado a la altura&rdquo;, de la tragedia, ha dicho, para pasar al ataque: &ldquo;Me sorprende mucho que los responsables de la Confederaci&oacute;n Hidrogr&aacute;fica, que es el mayor responsable, no estuviese en el Cecopi ni diese informaci&oacute;n&rdquo;, ha afirmado.              Esta afirmaci&oacute;n de Feij&oacute;o es falsa. No es la &uacute;nica mentira flagrante expresada por el l&iacute;der del PP. Feij&oacute;o tambi&eacute;n ha asegurado que &eacute;l mismo fue &ldquo;el primer pol&iacute;tico&rdquo; en ponerse en contacto con Maz&oacute;n. La verdad es que lo hizo antes la vicepresidenta tercera del Gobierno, Teresa Ribera.              Con todo, Feij&oacute;o tambi&eacute;n ha dicho desconocer que exist&iacute;a un Cecopi en la Comunidad Valenciana ni qu&eacute; funciones tiene. Feij&oacute;o fue presidente de la Xunta de Galicia durante 16 a&ntilde;os, donde tambi&eacute;n existe un centro de coordinaci&oacute;n calcado al valenciano. &Eacute;l mismo presidi&oacute; reuniones de aquel organismo.              La diputada del PNV Idoia Sagastizabal le ha reprochado que &ldquo;habiendo sido presidente auton&oacute;mico&rdquo; le &ldquo;parece sorprendente que no observe los estatutos de autonom&iacute;a y las leyes&rdquo;.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Imagen de un Cecop de la Xunta de Galicia, en marzo de 2020.                                                                                               &ldquo;Liderar la comunicaci&oacute;n&rdquo;         Feij&oacute;o tambi&eacute;n ha explicado a qu&eacute; se refer&iacute;a cuando le dijo a Maz&oacute;n que deb&iacute;a &ldquo;liderar la comunicaci&oacute;n&rdquo;, pr&aacute;cticamente la &uacute;nica indicaci&oacute;n pol&iacute;tica que comparti&oacute; con el presidente valenciano. &ldquo;Le pido que lidere como hizo en el incendio&rdquo; de un edificio de la ciudad unos meses antes. &ldquo;Dar informaci&oacute;n, mantener a los ciudadanos informados&rdquo;, ha sostenido.              El l&iacute;der del PP ha revelado en ese momento que &ldquo;estaba en una cena con un ministro&rdquo;. Y ha planteado: &ldquo;Deber&iacute;an preguntar si se puso en contacto con las autoridades&rdquo;.               &ldquo;Feij&oacute;o cen&oacute; el d&iacute;a de la dana con varios miembros del Gobierno. Uno de ellos, &Oacute;scar L&oacute;pez. Fue en el Teatro real, en un acto organizado por '20 Minutos&rdquo;, ha explicado posteriormente el PP. &ldquo;La presencia del exjefe de Gabinete de Pedro S&aacute;nchez en ese acto es una muestra muy gr&aacute;fica de c&oacute;mo de preocupado estaba el Gobierno la noche del 29 de octubre de 2024&rdquo;, apunta el partido. En octubre de 2024 L&oacute;pez ya era ministro de Transformaci&oacute;n Digital y Funci&oacute;n P&uacute;blica.              &ldquo;&iquest;Qu&eacute; otros miembros del Gobierno estaban en ese acto? La actual ministra portavoz, Elma Saiz&rdquo;, contin&uacute;a el mensaje, en referencia a la titular de Inclusi&oacute;n, Seguridad Social y Migraciones.     Parapetado en ETA y Adamuz         Pero ha sido la intervenci&oacute;n del diputado de EH Bildu Oskar Matute la que ha terminado de enfangar la primera parte de la comparecencia de Feij&oacute;o. &ldquo;&iquest;Usted tiene informaci&oacute;n para esclarecer alguno de los asesinatos de ETA?&rdquo;, le ha espetado ante las preguntas sobre las supuestas &ldquo;mentiras&rdquo; del l&iacute;der del PP al decir que estuvo informado.              &ldquo;Escucharle hablar de mentiras y de verdades despu&eacute;s de los 800 muertos que tienen ustedes en una organizaci&oacute;n terrorista&rdquo;, ha dicho posteriormente para no responder a Matute. &ldquo;Saca el comod&iacute;n de ETA&rdquo;, le ha reprochado el diputado de EH Bildu: &ldquo;Carezco de antecedentes penales, algo que en su partido no es tan f&aacute;cil&rdquo;.               La presidenta ha interrumpido en ese momento para pedir que fueran a la cuesti&oacute;n, aunque Feij&oacute;o ha seguido por esa l&iacute;nea, con comentarios como que si llega al Gobierno &ldquo;no blanquear&aacute; a Bildu&rdquo; o ha reprochado escuchar a Matute &ldquo;hablar de mentiras y de verdades despu&eacute;s de los 800 muertos&rdquo; de ETA.               La presidenta de la comisi&oacute;n ha intentado reconducir el enfrentamiento y ha tenido que llamar al orden a Feij&oacute;o, quien ha ironizado sobre su papel: &ldquo;Es una pena que no ejerza usted la presidencia del Congreso&rdquo;.              Feij&oacute;o tambi&eacute;n ha buscado parapetarse detr&aacute;s de las recientes v&iacute;ctimas de los accidentes ferroviarios de Adamuz y de Rodalies. &ldquo;No se pide el cese del Ministerio de Transportes [&Oacute;scar Puente]. Deber&iacute;an haber dimitido hace tiempo&rdquo;, ha planteado.              El l&iacute;der del PP ha asegurado que &ldquo;lo volver&iacute;a a hacer&rdquo;, en referencia a su papel el d&iacute;a de la dana y despu&eacute;s. &ldquo;Si me dice si amparo a un presidente de una comunidad aut&oacute;noma la misma persona que ampara al se&ntilde;or Otegi, se me ponen los pelos como escarpias&rdquo;, ha a&ntilde;adido.     Defensa de Maz&oacute;n         Feij&oacute;o ha defendido tambi&eacute;n la actuaci&oacute;n de Maz&oacute;n y de la Generalitat valenciana. El l&iacute;der del PP ha puesto en valor las dimisiones de la consejera de Emergencias, Salom&eacute; Pradas, y la de Industria, Nuria Montes, que &ldquo;dimitieron a las pocas semanas&rdquo;.               &ldquo;Aqu&iacute;, despu&eacute;s del accidente del AVE y de Rodalies  siguen apoyando al ministro de Transportes&rdquo;, ha espetado. &ldquo;Que venga a pedir dimisi&oacute;n de quienes han dimitido y no de quien sigue en su cargo es un poco sorprendente&rdquo;, ha apuntado.              Antes las preguntas del diputado de Junts Josep Mar&iacute;a Cervera, Feij&oacute;o ha asegurado que &ldquo;Maz&oacute;n hizo lo que deb&iacute;a hacer&rdquo;. Despu&eacute;s de un a&ntilde;o y pico, sensaci&oacute;n en la calle es que su responsabilidad deb&iacute;a asumirla&ldquo;. &rdquo;En el Gobierno nadie las ha asumido&ldquo;, ha apuntado. &rdquo;He dado m&aacute;s explicaciones de la dana que ning&uacute;n alto cargo del Gobierno de Espa&ntilde;a&ldquo;, ha a&ntilde;adido.              Feij&oacute;o ha sostenido que la dana de 2024 fue un &ldquo;acontecimiento meteorol&oacute;gico sin presentes&rdquo; y cargar contra el Gobierno por la tragedia que ha asegurado que fue una &ldquo;negligencia ferroviaria continuada&rdquo;.               El l&iacute;der del PP ha dicho que hubo &ldquo;20 avisos de los maquinistas de que en ese punto se estaban produciendo irregularidades&rdquo;. Sus palabras se han producido en respuesta al portavoz de ERC, Gabriel Rufi&aacute;n, a quien ha acusado de haber pedido la dimisi&oacute;n del ministro &Oacute;scar Puente por el caos en Rodalies y no por el accidente en Adamuz. &ldquo;Se rasg&oacute; las vestiduras con una v&iacute;ctima en Catalunya, yo tambi&eacute;n, pero dijo que esas 45 de Andaluc&iacute;a&hellip;&rdquo;.              Rufi&aacute;n ha acusado a Feij&oacute;o de mentir de forma &ldquo;flagrante&rdquo;. El diputado de ERC ha referido cinco falsedades. &ldquo;La primera, que la Confederaci&oacute;n Hidrogr&aacute;fica del J&uacute;car no avis&oacute;. Lo hizo a las 11.20 del mismo d&iacute;a, cinco horas antes del Cecopi. La segunda mentira es asegurar que le encantar&iacute;a saber de los mensajes entre Maz&oacute;n y Pedro S&aacute;nchez. Esas horas era imposible hablar con Maz&oacute;n porque estaba a lo que estaba, as&iacute; que la comunicaci&oacute;n era con su jefe de gabinete, el se&ntilde;or Cuenca, que ha formateado su tel&eacute;fono&rdquo;.              Rufi&aacute;n tambi&eacute;n le ha afeado sus cr&iacute;ticas a que no participaran miembros del Gobierno central en el Cecopi el d&iacute;a de la dana y que asegure que es la Generalitat valenciana quien se ha hecho cargo de las indemnizaciones a las v&iacute;ctimas. &ldquo;Eso es mentir&rdquo;. Lo que ha pagado son gastos materiales, no ha pagado ni un duro por las v&iacute;ctimas de la dana porque ni siquiera las reconoce como v&iacute;ctimas. El govern de la Generalitat a&uacute;n no ha hecho un decreto reconoci&eacute;ndolas como v&iacute;ctimas&ldquo;, ha dicho el portavoz de ERC.              Vox, al rescate de Feij&oacute;o     &ldquo;No se equivoca&rdquo;         El diputado de Vox Ignacio Gil L&aacute;zaro ha utilizado su turno en la comisi&oacute;n para arremeter contra el Gobierno de Pedro S&aacute;nchez y no ha hecho una sola pregunta a la persona citada por la comisi&oacute;n. &ldquo;Hoy Vox no se equivoca&rdquo;, ha concedido Feij&oacute;o, para concluir: &ldquo;Ha usado su tiempo para describir realidades y el contexto pol&iacute;tico, no a criticar al PP. Que Vox no critique al PP es un avance&rdquo;.              Feij&oacute;o ha utilizado los 3 minutos que le ha regalado Vox para reiterar su argumentario. &ldquo;No he podido ser m&aacute;s respetuoso con esta comisi&oacute;n. Mi opini&oacute;n tengo que expresarla, &iquest;si no para qu&eacute; me han tra&iacute;do aqu&iacute;? Ser&iacute;a distinto si gobernase el PP&rdquo;, ha asegurado, para reiterar que &eacute;l &ldquo;jam&aacute;s&rdquo; se &ldquo;hubiera venido del Cecopi sin declarar la emergencia nacional ni hubiera pagado publicidad en Internet para una manifestaci&oacute;n&rdquo;. &ldquo;Si no denunciamos la doble moral y la mentira, vence a la verdad&rdquo;, ha dicho, para zanjar: &ldquo;No me he dedicado 30 a&ntilde;os a esto para que la mentira venza a la verdad. El Gobierno fue contra la Generalitat Valenciana desde el primer instante&rdquo;.     Feij&oacute;o promete &ldquo;no utilizar un accidente para destrozar al contrario&rdquo;         Feij&oacute;o ha cerrado su comparecencia ante la comisi&oacute;n de investigaci&oacute;n de la dana en el Congreso con un alegato en defensa de Carlos Maz&oacute;n y contra el Gobierno de Pedro S&aacute;nchez. Feij&oacute;o ha sostenido que los 230 muertos de la dana son v&iacute;ctimas de &ldquo;un fen&oacute;meno natural&rdquo;, y lo ha comparado con el accidente de Adamuz. &ldquo;Defienden a un Gobierno asediado por casos de corrupci&oacute;n, defienden al Ministerio de Transportes, donde hay una organizaci&oacute;n criminal, seg&uacute;n los jueces&rdquo;, ha espetado a los grupos, a los que ha acusado de &ldquo;apoyar al Gobierno que desprotege a los ciudadanos&rdquo;.              Feij&oacute;o ha dicho que &ldquo;siempre&rdquo; recordar&aacute; &ldquo;a las v&iacute;ctimas&rdquo; porque ha &ldquo;visto muchas&rdquo;. El l&iacute;der del PP ha citado a los 80 fallecidos en el accidente de Angrois, en Santiago, en 2013, al que se ha referido como &ldquo;los cad&aacute;veres del AVE&rdquo;, asumiendo por primera vez que fue un accidente de la alta velocidad espa&ntilde;ola.              El l&iacute;der del PP ha asegurado que &eacute;l se &ldquo;hubiera puesto al frente&rdquo; si hubiera estado al frente del Ejecutivo. &ldquo;El Gobierno est&aacute; para desgastarse. Para lo bueno y para lo malo&rdquo;, ha dicho. Inmediatamente despu&eacute;s, ha despreciado que la presencia del entonces presidente de la Generalitat, Carlos Maz&oacute;n, durante la tarde de la dana hubiera servido para nada. &ldquo;D&iacute;ganle a las v&iacute;ctimas que el Gobierno lo hizo bien y que el &uacute;nico responsable es un se&ntilde;or. &iquest;El problema es que este se&ntilde;or deber&iacute;a estar all&iacute; a las ocho o a las siete? &iquest;Ese es el problema? &iquest;De verdad?              Feij&oacute;o ha concluido: &ldquo;Voy a dedicar el tiempo de pol&iacute;tica que me quede a respetar a las v&iacute;ctimas y a no utilizar un accidente para destrozar al contrario si no tiene la responsabilidad directa y &uacute;nica&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/feijoo-enfanga-comision-dana-preguntas-mensajes-mazon-esclarecer-crimenes-eta_1_12955339.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
