<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>La exconcejala del PP acredita con pruebas el desprecio de Ayuso y su cúpula a la denuncia de acoso contra el alcalde de Móstoles</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">06/02/2026</span>
    <h2>La exconcejala del PP acredita con pruebas el desprecio de Ayuso y su cúpula a la denuncia de acoso contra el alcalde de Móstoles</h2>
    <p>La presidenta de Madrid se negó a recibir a la denunciante a la que nadie en el partido dio amparo, tras escribir nueve correos a Ayuso, relatar a su dirección el acoso sexual y laboral que sufría por parte del alcalde y mandar un escrito de 20 páginas al comité de garantías del PP nacionalLos correos de la concejala de Móstoles desmienten al equipo de Ayuso y prueban que sí denunció acoso sexual         Despu&eacute;s de escribir varias veces a la presidenta de la Comunidad y de su partido, Isabel D&iacute;az Ayuso, de intercambiar nueve correos electr&oacute;nicos con su gabinete, de reunirse en la sede del PP con la c&uacute;pula regional, su secretario general Alfonso Serrano, y su secretaria de organizaci&oacute;n, Ana Mill&aacute;n (con esta &uacute;ltima en dos ocasiones), de remitir un escrito de 20 p&aacute;ginas al comit&eacute; de Garant&iacute;as del PP nacional, la concejala que denunci&oacute; al alcalde de M&oacute;stoles, Manuel Bautista, por acoso sexual y laboral, no logr&oacute; que nadie en su formaci&oacute;n le prestase amparo.              En ocho meses, nadie activ&oacute; el protocolo de acoso y tampoco se abri&oacute; un expediente al regidor. Y eso que la 'n&uacute;mero tres' del partido, Ana Mill&aacute;n, asumi&oacute; tras escuchar el relato de la edil y las humillaciones a la que estaba siendo sometida por el alcalde, que se trat&oacute; de un &ldquo;caso de acoso de manual&rdquo;, durante una conversaci&oacute;n mantenida el 11 de septiembre de 2024 en la sede de G&eacute;nova 13. En el mismo encuentro, la mano derecha de Ayuso, Alfonso Serrano, admiti&oacute; tambi&eacute;n ante la edil la raz&oacute;n por la que fue relegada de sus funciones en el Gobierno municipal, dej&oacute; de intervenir en los Plenos y de tener responsabilidades &ldquo;Te tira los tejos, t&uacute; le das calabazas y a partir de ah&iacute; todo cambia, &iquest;estamos hablando de esto?&rdquo;, le dijo Serrano tras escuchar su relato.               Las conclusiones que sacaron ambos de su conversaci&oacute;n con la edil no impulsaron ninguna investigaci&oacute;n en el partido. De hecho, pese a reconocer la injusticia, ambos durante la charla trataron de evitar que la concejal presentase una denuncia o hiciese p&uacute;blicos los hechos. Todo est&aacute; documentado en nueve correos electr&oacute;nicos y una carta de despedida, en la que la edil renuncia a su cargo p&uacute;blico y se da de baja en el partido.               La correspondencia con Ayuso evidencia que la presidenta no tuvo inter&eacute;s en recibirla, cuando le mand&oacute; el primer correo electr&oacute;nico el 26 de febrero de 2024 en el que le contaba la &ldquo;situaci&oacute;n laboral&rdquo; que estaba pasando, &ldquo;una discriminaci&oacute;n muy grave  que no ha cesado y se est&aacute; incrementando&rdquo;. En la misiva reclamaba la mediaci&oacute;n de Ayuso &ldquo;para que no tengan que intervenir otros organismos&rdquo;. La presidenta aleg&oacute; &ldquo;cuestiones de agenda&rdquo; y la deriv&oacute; a su mano derecha en el partido, Alfonso Serrano.               Cinco d&iacute;as despu&eacute;s de recibir el mail, Ayuso s&iacute; recibi&oacute; en su despacho al alcalde de M&oacute;stoles. Su equipo de comunicaci&oacute;n present&oacute; la cita como una m&aacute;s en la ronda de contactos con los regidores madrile&ntilde;os. No hubo rueda de prensa ni comunicado, la Comunidad explic&oacute; que en la cita ambos dirigentes abordaron &ldquo;proyectos comunes de ambas administraciones, desde una perspectiva de colaboraci&oacute;n institucional en beneficio de la prestaci&oacute;n de unos servicios p&uacute;blicos de calidad que demandan los ciudadanos&rdquo;.     Rechazo &ldquo;a cualquier tipo de denuncia&rdquo;         Una semana m&aacute;s tarde, la guardia pretoriana de Ayuso, Mill&aacute;n y Serrano, recibieron a la concejal, escucharon su relato le pidieron de todas las formas posibles que no hiciera p&uacute;blica su denuncia y que tampoco acudiese al juzgado. La retah&iacute;la de frases con que la presionaron figura en el noveno correo, tambi&eacute;n dirigido a la presidenta madrile&ntilde;a donde se queja de c&oacute;mo todo su partido la ignor&oacute; durante ocho meses consecutivos en los que fue relatando ante diferentes instancias el calvario que viv&iacute;a al lado del alcalde y presidente del PP en M&oacute;stoles, Manuel Bautista, tras negarse a tener relaciones sexuales con &eacute;l.               Tras admitir que a la edil le est&aacute; &ldquo;costando la salud&rdquo; la actitud de su alcalde, Ana Mill&aacute;n le insiste varias veces en que no debe denunciar y le habla del da&ntilde;o que eso puede suponer a su familia. &ldquo;Ese amparo que pides pasa por que te quites de la cabeza cualquier tipo de denuncia&rdquo;, le dice la n&uacute;mero tres de Ayuso. El n&uacute;mero dos insiste: &iquest;Qu&eacute; podemos hacer? No vale venir aqu&iacute; a contar esta situaci&oacute;n sin proponer soluci&oacute;n&ldquo;. Las afirmaciones que recopil&oacute; la entonces concejal de M&oacute;stoles de los dos interlocutores enviados por Ayuso permiten concluir que ni Mill&aacute;n ni Serrano dudan del relato de su edil y a la vez, que ambos la presionan para que no denuncie.                Tras esa charla donde qued&oacute; patente el origen de los desencuentros con el regidor, la edil todav&iacute;a env&iacute;o seis correos m&aacute;s al equipo de la presidenta. Todos est&aacute;n documentados, y fuentes conocedoras de la denuncia interna presentada por la edil aseguran a elDiario.es&nbsp;que dispone de material probatorio para sustentar sus acusaciones y desmentir las afirmaciones del PP y del regidor de M&oacute;stoles, quien este jueves atribuy&oacute; todo a una supuesta venganza de su concejal por no ser ascendida en el Gobierno municipal.              El &uacute;ltimo mail remitido a Ayuso lo firma ya como exconcejal: ocho meses despu&eacute;s de pedir ayuda por primera vez, hab&iacute;a renunciado al cargo de concejal y tambi&eacute;n a su condici&oacute;n de militante. Pero todav&iacute;a escribir&iacute;a una vez m&aacute;s para denunciar su caso ya ante un &oacute;rgano del PP nacional, el comit&eacute; de derechos y garant&iacute;as. Tambi&eacute;n sin &eacute;xito. El PP concluy&oacute; que no hay causa, que no existieron pruebas. Pero la presidenta Ayuso fue mucho m&aacute;s all&aacute;: dijo directamente que se trataba de un caso &ldquo;fabricado contra el PP&rdquo;. Y a esa tesis se apuntaron los dirigentes m&aacute;s cercanos. El mismo Serrano que la presion&oacute; para que no denunciase cont&oacute; este jueves en un programa de Cuatro que no hab&iacute;a pruebas y que si las hubiese, &eacute;l mismo la habr&iacute;a &ldquo;acompa&ntilde;ado al juzgado&rdquo;.               El gabinete de la presidenta, al que recurri&oacute; la edil para que mediase con el alcalde, acab&oacute; filtrando a algunos medios de comunicaci&oacute;n este jueves los correos en los que denunciaba el acoso al que estaba siendo sometida. En varios diarios lleg&oacute; a aparecer el nombre de la concejal. El primero en difundir la totalidad de los mails fue El Debate.      Petici&oacute;n de explicaciones         Las presiones del equipo de Ayuso a la edil para que no denunciase a su alcalde, adelantadas el mi&eacute;rcoles por El Pa&iacute;s, centraron la sesi&oacute;n de control en la Asamblea de Madrid. La oposici&oacute;n en pleno pregunt&oacute; por ello: Vox, M&aacute;s Madrid y PSOE. La izquierda exigi&oacute; la renuncia del alcalde pero tambi&eacute;n de Alfonso Serrano y Ana Mill&aacute;n ambos presentes en el Pleno.                                                                                       Ayuso, que se hab&iacute;a mostrado muy beligerante en el caso de las denuncias contra el alto cargo de Moncloa, Paco Salazar, opt&oacute; esta vez por pedir que se creyese a las mujeres y que se aplicase la presunci&oacute;n de inocencia, para s&iacute; misma. Desde M&aacute;s Madrid le recod&oacute; Manuela Bergerot que en un caso de acoso sexual ella no es la v&iacute;ctima. En el PSOE, Mar Espinar, acus&oacute; de &ldquo;mandar a sus secuaces&rdquo; para que la concejal mantuviese &ldquo;la boquita cerrada&rdquo;.              El presidente nacional del partido, Alberto N&uacute;&ntilde;ez Feij&oacute;o, no fue tan lejos, pero cerr&oacute; filas con su baronesa. En una rueda de prensa en Calanda (Teruel) que &ldquo;el PP de Madrid ha investigado, y despu&eacute;s de investigar ha considerado que no hab&iacute;a indicios suficientes y racionales para actuar&rdquo;. El l&iacute;der de la oposici&oacute;n tambi&eacute;n asegur&oacute; que &ldquo;el Comit&eacute; de Garant&iacute;as [nacional] llam&oacute; a las personas afectadas y se mantuvo la investigaci&oacute;n de Madrid como una investigaci&oacute;n veraz&rdquo;.              La referencia al Comit&eacute; de Derechos y Garant&iacute;as implica que la denuncia de la concejala de M&oacute;stoles escal&oacute; a los &oacute;rganos nacionales del partido. Desde el equipo de Feij&oacute;o confirman a elDiario.es que &ldquo;se abri&oacute; un procedimiento de informaci&oacute;n&rdquo;. Las mismas fuentes apuntan que &ldquo;aunque [la denuncia] lleg&oacute; sin ser afiliada&rdquo; el comit&eacute; &ldquo;abre el procedimiento&rdquo;.              Las explicaciones desde la direcci&oacute;n del PP se acaban ah&iacute;. El equipo de Feij&oacute;o no ha querido responder a si, por ejemplo, cuando su l&iacute;der sostiene que el comit&eacute; &ldquo;llam&oacute; a las personas afectadas&rdquo; se refiere a que hubo entrevistas personales, bien presenciales o por tel&eacute;fono, ni con qui&eacute;n. Si la concejala fue contactada solo por correo electr&oacute;nico, tal y como refiere &lsquo;El Pa&iacute;s&rsquo; en la informaci&oacute;n que desvel&oacute; el caso, y si se contrast&oacute; con el alcalde, Manuel Bautista, lo denunciado.              El PP tampoco ha respondido a otras cuestiones sobre sus propias normas internas de cumplimiento obligatorio. Porque el partido de Feij&oacute;o presume de atender a la denunciante &ldquo;pese a no ser afiliada&rdquo;, cuando los propios Estatutos del PP establecen en su art&iacute;culo 52.3 que &ldquo;los respectivos Comit&eacute;s extender&aacute;n sus competencias a los empleados del partido y cualquier persona incluida en el &aacute;mbito de aplicaci&oacute;n de las normas de cumplimiento, aunque no tenga la condici&oacute;n de afiliado al PP&rdquo;. Tambi&eacute;n el C&oacute;digo &Eacute;tico establece que &ldquo;el PP no tolerar&aacute; ning&uacute;n tipo de violencia, acoso, abuso (...) tendente a lesionar los derechos personales de sus miembros o terceros&rdquo;. Y proh&iacute;be expresamente &ldquo;en el entorno laboral del PP actos de acoso conforme a la normativa interna&rdquo;.              Esa normativa interna es el Protocolo de prevenci&oacute;n del acoso laboral, un documento al que ha tenido acceso elDiario.es y que hace referencia expresa al &ldquo;acoso sexual&rdquo; en el marco de la Ley de Igualdad. &ldquo;Toda persona que considere que ha sido objeto de acoso tiene derecho a solicitar la aplicaci&oacute;n&rdquo; del protocolo, contin&uacute;a el texto, &ldquo;bien por s&iacute; misma o a trav&eacute;s de sus representantes legales&rdquo;.              La normativa interna del PP establece la obligaci&oacute;n de crear una &ldquo;comisi&oacute;n instructora&rdquo; que presida la persona al frente de la Direcci&oacute;n de Recursos Humanos. Antes, eso s&iacute;, esta misma persona y el &Oacute;rgano de Cumplimiento Normativo (OCN) decidir&aacute;n por s&iacute; mismos si se admite o no a tr&aacute;mite la denuncia.              El PP tampoco ha detallado cu&aacute;les de estos pasos se llegaron a dar ni cu&aacute;l fue el papel exacto de la Comisi&oacute;n de Derechos y Garant&iacute;as. Seg&uacute;n los Estatutos, recae sobre el secretario general, Miguel Tellado, &ldquo;la direcci&oacute;n de todos los servicios del partido y la jefatura de su personal&rdquo;.              Si has vivido o tienes conocimiento de un hecho similar a los que aqu&iacute; se cuentan, queremos escucharte. Escr&iacute;benos un correo a pistas@eldiario.es. Trataremos tu testimonio con absoluta confidencialidad.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/madrid/exconcejala-pp-acredita-pruebas-desprecio-ayuso-cupula-denuncia-acoso-alcalde-mostoles_1_12967384.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
