<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>La denuncia contra el jefe de la Policía evidencia la doble vara de medir del PP frente al abuso sexual</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">19/02/2026</span>
    <h2>La denuncia contra el jefe de la Policía evidencia la doble vara de medir del PP frente al abuso sexual</h2>
    <p>El partido de Feijóo reclama la dimisión de Marlaska e insinúa, sin pruebas, que conocía la supuesta agresión sexual cometida por el DAO, mientras mantiene al alcalde de Móstoles en su puesto, pese a la denuncia de una exconcejala y la dimisión de una trabajadora municipalEl PP pide la dimisión de Marlaska tras el cese del jefe policial denunciado por agresión sexual mientras mantiene al alcalde de Móstoles         El 'n&uacute;mero dos' de la Polic&iacute;a Nacional dimiti&oacute; este martes minutos despu&eacute;s de hacerse p&uacute;blica una querella contra &eacute;l de una subordinada que le acusa de agresi&oacute;n sexual, entre otros delitos. El Ministerio del Interior reclam&oacute; la renuncia de Jos&eacute; &Aacute;ngel Gonz&aacute;lez casi a la vez que el vicesecretario de Igualdad del PP, Jaime de los Santos, exig&iacute;a su cese. Unas horas despu&eacute;s, durante la sesi&oacute;n de control al Gobierno, el partido de Alberto N&uacute;&ntilde;ez Feij&oacute;o elev&oacute; el tiro y pidi&oacute; la destituci&oacute;n del ministro del Interior, Fernando Grande-Marlaska, como supuesto encubridor.               La reacci&oacute;n del PP fue la habitual ante un esc&aacute;ndalo sexual de un rival pol&iacute;tico. Feij&oacute;o y su partido no muestran nunca compasi&oacute;n cuando pueden dar a la izquierda en uno de sus puntos d&eacute;biles: el machismo dentro de sus partidos o las instituciones que dirigen. As&iacute; ocurri&oacute; con Francisco Salazar, &Iacute;&ntilde;igo Errej&oacute;n o Juan Carlos Monedero, por poner tres ejemplos muy medi&aacute;ticos.              Pero el PP usa una vara de medir muy distinta para los suyos. Y uno de los ejemplos m&aacute;s claros y recientes es el del alcalde de M&oacute;stoles, Manuel Bautista, acusado por quien fuera su 'n&uacute;mero dos' en el Ayuntamiento hasta que una supuesta negativa a una relaci&oacute;n sentimental deriv&oacute; en un acoso laboral que fue tapado tanto por el partido de Isabel D&iacute;az Ayuso como por la direcci&oacute;n nacional.              Cuando elDiario.es desvel&oacute; las denuncias por acoso sexual contra Salazar, la reacci&oacute;n del PSOE fue inmediata. El asesor de Pedro S&aacute;nchez en la Moncloa iba a ser designado como adjunto a la secretaria de Organizaci&oacute;n, Rebeca Torr&oacute;, tras la salida de Santos Cerd&aacute;n, se&ntilde;alado por la investigaci&oacute;n judicial sobre la supuesta corrupci&oacute;n del Gobierno. Salazar renunci&oacute; a sus cargos org&aacute;nicos y p&uacute;blicos y se march&oacute; a su casa, pese a defender su inocencia y a la ausencia de una denuncia judicial firme. Algo que el PP no consider&oacute; necesario. &ldquo;Es un guarro, y un guarro no puede ser asesor de cabecera del presidente&rdquo;, dijo Feij&oacute;o del ya exdirigente del PSOE. En la comisi&oacute;n de investigaci&oacute;n del Senado que investiga el llamado 'caso Koldo', el PP interrog&oacute; a Salazar no solo para averiguar su posible implicaci&oacute;n en la trama, sino tambi&eacute;n para atacarle a &eacute;l y al partido por las denuncias contra &eacute;l. De hecho, Salazar fue uno de los elementos de la reciente campa&ntilde;a electoral en Arag&oacute;n.              Ocurri&oacute; lo mismo cuando una serie de denuncias an&oacute;nimas llevaron a dimitir al que era portavoz parlamentario de Sumar, &Iacute;&ntilde;igo Errej&oacute;n. Su partido asegur&oacute; que hab&iacute;a reconocido los hechos y abandon&oacute; la vida p&uacute;blica. Tambi&eacute;n ha sido denunciado por la actriz Elisa Mouli&aacute; por una supuesta agresi&oacute;n que est&aacute; a punto de ser juzgada. Pero ni la dimisi&oacute;n ni el abandono de la vida p&uacute;blica fueron suficientes para el PP, que arroja de forma habitual contra la izquierda en su conjunto la figura de Errej&oacute;n, como lo hacen con Salazar o con Juan Carlos Monedero, tambi&eacute;n se&ntilde;alado por acoso sexual y que ha dado un paso atr&aacute;s en su presencia medi&aacute;tica o pol&iacute;tica.              Son solo tres casos, quiz&aacute; los m&aacute;s medi&aacute;ticos, que han golpeado a la izquierda en los &uacute;ltimos meses y que han sido utilizados por la derecha para intentar desactivar una de sus principales banderas: el feminismo. En las elecciones del 23 de julio fue precisamente el voto de las mujeres el que decant&oacute; el Gobierno del lado progresista.     De perfil ante sus propias denuncias         La actitud del PP es muy diferente ante las denuncias sobre sus dirigentes. No es una novedad, ni tampoco ha sido algo exclusivo en el pasado. Pero s&iacute; ha protagonizado alguno de los casos m&aacute;s sonados y con m&aacute;s relevancia tras la restauraci&oacute;n de la democracia.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Nevenka Fernández, en un acto del día contra la violencia machista, el pasado mes de noviembre.                                                                                                        Fue precisamente una concejala de Ponferrada (Le&oacute;n), Nevenka Fern&aacute;ndez, una de las primeras mujeres que rompi&oacute; el miedo a denunciar a un hombre poderoso dentro de su partido, el entonces alcalde, Ismael &Aacute;lvarez. El 'caso Nevenka', del que se han escrito libros y filmado muchos documentales, fue la historia de una mujer contra un sistema y un pueblo que prefiri&oacute; defenderle a &eacute;l. Tambi&eacute;n su partido opt&oacute; por darle la espalda. Ella aguant&oacute;, lleg&oacute; a los tribunales. Y gan&oacute;.              25 a&ntilde;os despu&eacute;s, otra concejala ha vuelto a denunciar a un alcalde. En este caso, al regidor de M&oacute;stoles, Manuel Bautista. El PP dio carpetazo a una breve investigaci&oacute;n interna y ha mantenido en su cargo a Bautista, y la mujer ha acudido a los juzgados, donde ha presentado una querella. Ella dimiti&oacute; cuando se produjeron los hechos. Ahora una trabajadora municipal ha dimitido por la &ldquo;veracidad&rdquo; de los hechos denunciados, pendientes todav&iacute;a de ser admitidos a tr&aacute;mite por un juzgado.              El PP aplica a sus militantes todas las cautelas judiciales. El propio Feij&oacute;o asegur&oacute; sobre la denunciante de Bautista que ten&iacute;a &ldquo;el derecho y el deber&rdquo; de denunciarlo formalmente, como ha hecho. Algo que el l&iacute;der de la oposici&oacute;n no ha reclamado en los casos que se&ntilde;alan a otros partidos.               Tanto Ayuso como Feij&oacute;o se han echado uno a otro la responsabilidad sobre Bautista. La realidad es que el PP de Madrid no hizo una investigaci&oacute;n formal y conmin&oacute; en privado a la concejala a no denunciar ante los tribunales, mientras en p&uacute;blico hizo todo lo contrario. Fue por boca del secretario general, Alfonso Serrano, quien en una rueda de prensa le espet&oacute; a un periodista que le pregunt&oacute; por el alcalde de M&oacute;stoles: &ldquo;Y t&uacute;, &iquest;c&oacute;mo ligas?&rdquo;.              El Comit&eacute; de Garant&iacute;as estatal del PP s&iacute; hizo una breve pesquisa. Con la denunciante solo se comunic&oacute; por correo electr&oacute;nico, mientras con Bautista se produjo una entrevista personal. La decisi&oacute;n fue darle carpetazo al asunto. Bautista sigue en su cargo. En el PP defienden que no hay comparaci&oacute;n posible entre los casos del dimitido DAO de la polic&iacute;a y de Bautista, y aseguran que la equiparaci&oacute;n de ambos casos tiene como objetivo &ldquo;empatar&rdquo; en el relato de culpas.              Feij&oacute;o acus&oacute; este mi&eacute;rcoles a Marlaska de tapar la presunta agresi&oacute;n y por eso reclam&oacute; su dimisi&oacute;n. &ldquo;El gran argumento del Gobierno para justificar que un presunto violador estuviera al frente de la Polic&iacute;a Nacional es que se enteraron ayer&rdquo;, escribi&oacute; a primera hora de la ma&ntilde;ana en Twitter. &ldquo;Ayer, con una querella presentada el 9 de enero, hace m&aacute;s de un mes, y sobre una agresi&oacute;n del 23 de abril del a&ntilde;o pasado&rdquo;, asegur&oacute;. &ldquo;M&aacute;s all&aacute; de que no hay quien se lo crea, &iquest;de verdad pretende que aceptemos que todo un ministro de Interior no tiene ni idea de que su c&uacute;pula policial comete y encubre delitos?&rdquo;, concluy&oacute;.               En el PP se preguntan c&oacute;mo es posible que Marlaska no supiera nada y que Asuntos Internos no investigara la supuesta relaci&oacute;n que ambos manten&iacute;an. Pero este mismo martes ha trascendido la denuncia por violencia machista contra el jefe de la Polic&iacute;a Local de Alcal&aacute; de Henares, donde gobierna el PP, quien sigue en su cargo.     De Julio Iglesias a Pl&aacute;cido Domingo         El PP extiende su particular ley del embudo m&aacute;s all&aacute; de sus propias siglas. Si alguna persona famosa o reconocida es denunciada, depender&aacute; de su 'pedigr&iacute;' ideol&oacute;gico que reciba el apoyo o no de la derecha. El caso de Julio Iglesias, desvelado en exclusiva por elDiario.es, es paradigm&aacute;tico. Isabel D&iacute;az Ayuso sali&oacute; inmediatamente en su defensa. Tambi&eacute;n Alberto N&uacute;&ntilde;ez Feij&oacute;o, quien se declar&oacute; en el pasado amigo del cantante.              &ldquo;No nos prestamos al linchamiento&rdquo;, dijo la presidenta auton&oacute;mica, quien no ha aplicado esta vara de medir a Salazar o Errej&oacute;n, entre otros. Sobre el exdirigente socialista, espet&oacute; en la Asamblea de Madrid: &ldquo;&iquest;C&oacute;mo puede ser tan d&oacute;cil ante los episodios de acoso sexual en la Moncloa?&rdquo;.              En un primer momento, Feij&oacute;o vio &ldquo;necesario&rdquo; esperar a que la &ldquo;investigaci&oacute;n de la Fiscal&iacute;a de la Audiencia Nacional se haga&rdquo; para saber &ldquo;exactamente qu&eacute; es lo que hay, si es que hay algo&rdquo;.               No se ha vuelto a pronunciar. De hecho, es un caso que el PP no quiere tocar mucho ante la contundencia de los testimonios aportados por este medio.              En otras ocasiones no fueron tan precavidos. Por ejemplo, en el caso de Pl&aacute;cido Domingo. O cuando Feij&oacute;o se refiri&oacute; como un &ldquo;divorcio duro&rdquo; a la condena al que iba a ser vicepresidente de la Generalitat valenciana por parte de Vox y acab&oacute; de diputado en el Congreso, Carlos Flores Juber&iacute;as.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/denuncia-jefe-policia-evidencia-doble-vara-medir-pp-frente-abuso-sexual_1_13002060.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
