<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Trump asegura que EEUU ha capturado a Maduro tras bombardear Venezuela</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">03/01/2026</span>
    <h2>Trump asegura que EEUU ha capturado a Maduro tras bombardear Venezuela</h2>
    <p>La fiscal general de EEUU ha anunciado que Maduro ha sido acusado de "narcoterrorismo" y él y su esposa van a ser juzgados en los tribunales estadounidenses Por qué EEUU está firmando acuerdos militares por toda América Latina mientras ataca y asedia Venezuela          Estados Unidos ha bombardeado Venezuela y ha capturado a su presidente, Nicol&aacute;s Maduro, seg&uacute;n ha confirmado Donald Trump. &ldquo;Estados Unidos de Am&eacute;rica ha llevado a cabo con &eacute;xito un ataque a gran escala contra Venezuela y su l&iacute;der, el presidente Nicol&aacute;s Maduro, ha sido capturado junto con su esposa y trasladado fuera del pa&iacute;s&rdquo;. La vicepresidenta del pa&iacute;s, Delcy Rodr&iacute;guez, ha se&ntilde;alado en un mensaje en televisi&oacute;n que se desconoce el paradero de Nicol&aacute;s Maduro y ha pedido a Trump una prueba de vida.              Pocas horas despu&eacute;s, la fiscal general de EEUU, Pam Bondi, ha comunicado que Nicol&aacute;s Maduro y su esposa, Cilia Flores, van a ser procesados en Nueva York. Seg&uacute;n ha anunciado Bondi por la red social X, Maduro &ldquo;ha sido acusado de conspiraci&oacute;n para cometer narcoterrorismo y conspiraci&oacute;n para importar coca&iacute;na&rdquo;, entre otros delitos. La fiscal general ha asegurado que, a partir de ahora, Maduro y su esposa &ldquo;se enfrentar&aacute;n a todo el peso de la justicia estadounidense en suelo estadounidense y en los tribunales estadounidenses&rdquo;.              El arresto y acusaci&oacute;n de Maduro se produce tras meses de asedio al r&eacute;gimen de Caracas y despu&eacute;s de que EEUU haya apresado y bombardeado embarcaciones frente a las costas venezolanas supuestamente involucradas en el narcotr&aacute;fico. El presidente Trump ya hab&iacute;a amenazado con una intervenci&oacute;n terrestre, tras el amplio despliegue mar&iacute;timo en el Caribe.              M&uacute;ltiples detonaciones y explosiones con sobrevuelo de aviones y helic&oacute;pteros militares se han escuchado en la madrugada de este s&aacute;bado en Caracas, en varios puntos estrat&eacute;gicos de la capital venezolana. El presidente Trump se encuentra en su mansi&oacute;n de Mar a Lago, Florida, y en las pr&oacute;ximas horas dar&aacute; m&aacute;s detalles en una rueda de prensa.              El ministro de Defensa venezolano, Vladimir Padrino, ha aparecido en un v&iacute;deo afirmando que Venezuela resistir&aacute; la presencia de tropas extranjeras. Tambi&eacute;n el ministro de Interior, Diosdado Cabello, ha aparecido este s&aacute;bado en un v&iacute;deo y ha hecho un llamamiento a la calma y a no &ldquo;facilitarle las cosas al enemigo invasor&rdquo;.&nbsp;              El Gobierno de Venezuela ha denunciado la &ldquo;grav&iacute;sima agresi&oacute;n militar perpetrada por el Gobierno actual de EEUU&rdquo; en localidades civiles y militares de los estados de Miranda, Aragua, La Guaira y la capital del pa&iacute;s, Caracas, y ha ordenado &ldquo;el despligeue del comando para la defensa integral de la naci&oacute;n&rdquo;. &ldquo;Tal agresi&oacute;n amenaza la paz y estabilidad internacional, concretamente de Am&eacute;rica Latina y el Caribe&rdquo;. Caracas acusa a Washington de querer quedarse con sus recursos y ha instado a sus ciudadanos a levantarse contra la agresi&oacute;n. &ldquo;El pa&iacute;s entero se debe movilizar para derrotar esta agresi&oacute;n imperialista&rdquo;.              En redes sociales circulan im&aacute;genes de explosiones en varios puntos de la capital venezolana, mientras algunos usuarios reportaron detonaciones en el principal fuerte militar del pa&iacute;s, Fuerte Tiuna, al oeste de la ciudad y en la base militar de La Carlota. &ldquo;Fuerte Tiuna est&aacute; explotando&rdquo;, se escucha decir a la gente que graba v&iacute;deos desde sus ventanas. Varios aviones sobrevuelan la ciudad.              La embajada de Estados Unidos en Bogot&aacute;, Colombia, ha emitido una alerta a los estadounidenses en Venezuela indic&aacute;ndoles que se refugiaran en sus hogares citando &ldquo;informes de explosiones en la ciudad y sus alrededores&rdquo;. No ha dado m&aacute;s detalles.              Estados Unidos ha emitido un aviso a&eacute;reo prohibiendo a las aeronaves civiles operar en el espacio a&eacute;reo venezolano citando riesgos a la seguridad &ldquo;asociados con actividad militar en marcha&rdquo;. Las explosiones han provocado el caos en la capital con la gente saliendo a las calles y atascos en las carreteras.              El presidente Trump advirti&oacute; en noviembre sobre la posibilidad de ataques en territorio venezolano en medio de su campa&ntilde;a contra Venezuela y el Gobierno de Maduro, al que acusa de supuestamente liderar una red de narcotr&aacute;fico.              Seg&uacute;n informa la cadena CBS, Trump dio luz verde al Ej&eacute;rcito para atacar Venezuela d&iacute;as antes de la operaci&oacute;n de este s&aacute;bado, tal y como apuntan a la cadena dos fuentes del Gobierno. Seg&uacute;n las mismas fuentes, la misi&oacute;n se iba a realizar en Navidad, pero fueron pospuestos por los ataques contra objetivos del grupo Estado Isl&aacute;mico en Nigeria.              &ldquo;Bombardear Venezuela, Nigeria e Ir&aacute;n sin base legal, sin una justificaci&oacute;n coherente y sin siquiera un debate p&uacute;blico. Y parece que Trump solo acaba de empezar&rdquo;, ha publicado en la red social X Ben Rhodes, ex viceconsejero de Seguridad Nacional de EEUU. &ldquo;Una guerra para cambiar el r&eacute;gimen en Latinoam&eacute;rica basada en argumentos absurdos sobre el tr&aacute;fico de drogas, sin explicaci&oacute;n de los objetivos y contraria a todo lo que Trump prometi&oacute; durante la campa&ntilde;a. Y ni siquiera ha pasado un a&ntilde;o desde que Trump asumi&oacute; el cargo&rdquo;.              Por su parte, el senador republicano Mike Lee ha afirmado en X que el secretario de Estado estadounidense le ha informado de que Maduro ser&aacute; juzgado en EEUU y que no est&aacute;n previstas m&aacute;s acciones contra Venezuela ahora que el l&iacute;der ha sido arrestado. &ldquo;Esta acci&oacute;n probablemente se enmarca en la autoridad inherente al presidente [de EEUU] bajo el Art&iacute;culo II de la Constituci&oacute;n para proteger al personal de EEUU de un ataque real e inminente&rdquo;, ha asegurado.              Fuentes del Gobierno espa&ntilde;ol han se&ntilde;alado: &ldquo;Estamos recabando toda la informaci&oacute;n. El ministro de Asuntos Exteriores, Uni&oacute;n Europea y Cooperaci&oacute;n, Jos&eacute; Manuel Albares, ha hablado ya con el embajador de Espa&ntilde;a en Venezuela y todo el personal se encuentra a salvo. Solo podemos confirmar que se trata de un ataque a&eacute;reo&rdquo;.              Antes de la confirmaci&oacute;n de EEUU, el presidente de Colombia, Gustavo Petro, denunciaba: &ldquo;Est&aacute;n bombardeando Caracas. Alerta al mundo entero, han atacado Venezuela. Est&aacute;n bombardeando con misiles&rdquo;. El presidente cubano, Miguel D&iacute;az-Canel, tambi&eacute;n hab&iacute;a denunciado el ataque: &ldquo;Cuba demanda urgente reacci&oacute;n de la comunidad internacional contra criminal ataque de Estados Unidos a Venezuela. Nuestra zona de paz est&aacute; siendo brutalmente asaltada. Terrorismo de Estado contra el bravo pueblo venezolano y contra Nuestra Am&eacute;rica&rdquo;. Javier Milei, presidente argentino, ha celebrado la intervenci&oacute;n con un &ldquo;la libertad avanza. Viva la libertad carajo&rdquo;.              El pasado viernes, el presidente estadounidense, Donald Trump, anunci&oacute; un ataque contra una &ldquo;gran instalaci&oacute;n&rdquo; dentro de su campa&ntilde;a contra una red de narcotr&aacute;fico liderada, seg&uacute;n Washington, por Venezuela, aunque no especific&oacute; si el ataque se produjo dentro del territorio venezolano. El lunes, Trump indic&oacute; que el ataque fue en un muelle, pero tampoco precis&oacute; la zona geogr&aacute;fica del bombardeo.              Seg&uacute;n inform&oacute; el New York Times el lunes, la Agencia Central de Inteligencia (CIA) de Estados Unidos llev&oacute; a cabo la semana pasada un ataque con drones contra una instalaci&oacute;n portuaria en Venezuela.              El jueves, Maduro dijo en una entrevista que el sistema defensivo de su pa&iacute;s &ldquo;ha garantizado y garantizar&aacute; la integridad territorial&rdquo; venezolana, al ser consultado sobre este presunto ataque terrestre, que no confirm&oacute; ni desminti&oacute;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/registran-explosiones-caracas-medio-tensiones-eeuu_1_12882787.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
