<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Los maquinistas piden "cautela" al vincular las vibraciones en las vías con el accidente de Adamuz: "No sabemos nada, es especular"</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">19/01/2026</span>
    <h2>Los maquinistas piden "cautela" al vincular las vibraciones en las vías con el accidente de Adamuz: "No sabemos nada, es especular"</h2>
    <p>El Sindicato de Maquinistas Ferroviarios pidió en agosto bajar la velocidad en esa línea, pero en tramos de 300km/hora y este era de 250km/h, y subrayan que se desconocen las causas del siniestro  20 segundos en los que no había tiempo para frenar: lo que se sabe hasta ahora del accidente de trenes en Córdoba          El Sindicato Espa&ntilde;ol de Maquinistas Ferroviarios (Semaf) ha pedido &ldquo;cautela&rdquo; este lunes ante las informaciones que est&aacute;n vinculando su petici&oacute;n de reducir la velocidad en esta l&iacute;nea y otras de alta velocidad por las vibraciones en las v&iacute;as con el accidente mortal en Adamuz (C&oacute;rdoba). &ldquo;No sabemos las causas del accidente, de momento es especular&rdquo;, dicen en el sindicato, que piden &ldquo;no ser fr&iacute;volos&rdquo; y centrar ahora la atenci&oacute;n a las v&iacute;ctimas. &ldquo;A&uacute;n hay rescates&rdquo;, destacan.              Es el mismo mensaje que repiten el resto de sindicatos m&aacute;s representativos del sector ferroviario, CCOO, UGT y CGT, que indican a elDiario.es que no ten&iacute;an constancia de problemas de seguridad en el tramo afectado por el accidente ni, por tanto, denuncias al respecto.              Los representantes de los trabajadores ferroviarios, en un d&iacute;a de luto para el sector ante el primer accidente mortal de la alta velocidad en Espa&ntilde;a en el que hay al menos 39 personas fallecidas y un centenar de heridos, piden que una &ldquo;investigaci&oacute;n seria&rdquo; y que se esclarezcan las causas del accidente, que reiteran que &ldquo;a&uacute;n se desconocen&rdquo;.                De momento, han trascendido algunos datos sobre las cincunstancias del siniestro, que involucr&oacute; a dos trenes (un Iryo y un Alvia), que se cruzaron en un fatal lapsus de 20 segundos que impidi&oacute; que se activara el sistema de frenos.      Qu&eacute; se sabe de las vibraciones en las v&iacute;as          Este lunes, varias informaciones han recordado que el pasado agosto el sindicato Semaf pidi&oacute; una reducci&oacute;n de la velocidad en la l&iacute;nea afectada por el accidente de Adamuz ante la existencia de vibraciones en los trenes.               Fuentes de Semaf explican a elDiario.es que el escrito a Agencia Estatal de Seguridad Ferroviaria (AESF) y a Adif ped&iacute;a una reducci&oacute;n de la velocidad de 300 a 250 kil&oacute;metros por hora &ldquo;en varias l&iacute;neas&rdquo; en las que se hab&iacute;an detectado &ldquo;un aumento de las vibraciones&rdquo;. &ldquo;Pero en este tramo se circula m&aacute;s despacio&rdquo;, advierten los maquinistas.                En el tramo donde su produjo el siniestro, la velocidad no es de 300km/hora sino de 250 km/hora, ha explicado el presidente de Renfe,&nbsp;&Aacute;lvaro Fern&aacute;ndez Heredia. Adem&aacute;s, los tren conduc&iacute;an por debajo de ese umbral, &ldquo;a 205 y 210 km/h&rdquo;, ha explicado, lo que lleva a pensar a Renfe que no era un problema de exceso de velocidad.               En Semaf piden &ldquo;no vincular&rdquo; su escrito sobre las vibraciones y la velocidad al accidente. &ldquo;Ni vincular, ni desvincular. Es que no sabemos nada en estos momentos, han podido ser mil cosas. Desconocemos las causas y eso es especular&rdquo;, insiste el sindicato de maquinistas.               En un comunicado, el sindicato hab&iacute;a descartado tambi&eacute;n que la singularidad de esta l&iacute;nea de tener el sistema de seguridad y se&ntilde;alizaci&oacute;n LZB, a diferencia del ERMTS que est&aacute; en el resto de l&iacute;neas, sirva para explicar el accidente, ya que es otro sistema igualmente aceptable, recoge la agencia Europa Press.               &ldquo;Ha sido un accidente grave del que se desconocen las causas que lo han provocado. Ahora lo m&aacute;s importante, por encima de cualquier cosa, es atender a las v&iacute;ctimas. Estamos haciendo todo lo posible para poner a disposici&oacute;n de los compa&ntilde;eros que hayan resultado afectados todos los recursos que sean necesarios&rdquo;, ha se&ntilde;alado el sindicato en este comunicado.                               Ha sido un accidente grave del que se desconocen las causas que lo han provocado. Ahora lo más importante, por encima de cualquier cosa, es atender a las víctimas                                          Sindicato de Maquinistas Ferroviarios                                                           El accidente ha provocado al menos 39 muertos y 152 heridos, pero los servicios de rescate siguen trabajando en el lugar del siniestro. Todo comenz&oacute; este domingo alrededor de las 19:45 horas en el t&eacute;rmino municipal de Adamuz, cuando el tren de alta velocidad Iryo 6189, que cubr&iacute;a la ruta entre M&aacute;laga y Madrid, descarril&oacute; en los desv&iacute;os de entrada de la v&iacute;a 1.               Este descarrilamiento inicial provoc&oacute; que tres de los vagones del convoy de Iryo invadieran la v&iacute;a contigua, por la que circulaba en ese momento un tren Alvia de Larga Distancia que realizaba el trayecto desde Madrid hacia Huelva.              Como consecuencia de la invasi&oacute;n del carril contrario, la cabecera del tren Alvia impact&oacute; contra uno o varios coches del Iryo, lo que caus&oacute; que el Alvia saliera despedido y sus dos primeros vagones cayeran por un terrapl&eacute;n de cuatro metros de altura.               El ministro de Transportes, &Oacute;scar Puente, ha avanzado que los t&eacute;cnicos a&uacute;n no pueden explicar el siniestro: &ldquo;El tren Iryo no llega a cuatro a&ntilde;os y la v&iacute;a est&aacute; renovada. El accidente es extra&ntilde;o, en una recta y realmente est&aacute;n todos extra&ntilde;ados. Es muy raro y dif&iacute;cil de explicar&rdquo;, afirm&oacute; en una rueda de prensa esta madrugada.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/economia/maquinistas-piden-cautela-relacionar-peticion-reducir-velocidad-250-km-h-tramo-accidente-adamuz_1_12917918.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
