<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Dimite el jefe operativo de la Policía tras la denuncia por violación de una subordinada</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">18/02/2026</span>
    <h2>Dimite el jefe operativo de la Policía tras la denuncia por violación de una subordinada</h2>
    <p>El comisario principal José Ángel González ha sido citado a declarar el próximo 17 de marzo después de que una agente denunciara que le ordenó llevarlo a su casa y allí la agredió sexualmente tras su negativa a mantener relaciones Un juzgado investiga al jefe operativo de la Policía tras la denuncia por violación de una subordinada          El director adjunto operativo de la Polic&iacute;a Nacional, el comisario principal Jos&eacute; &Aacute;ngel Gonz&aacute;lez, ha presentado su dimisi&oacute;n a &uacute;ltima hora de este martes despu&eacute;s de que trascendiera que un juzgado de Madrid le investiga por la denuncia de una subordinada que le acusa de varios delitos, entre ellos agresi&oacute;n sexual con penetraci&oacute;n, informan a elDiario.es fuentes policiales. En un auto, el juez David Maman Benchimol cita a Gonz&aacute;lez el pr&oacute;ximo 17 de marzo, el mismo d&iacute;a que a su presunta v&iacute;ctima.              El auto citado afirma: &ldquo;Los hechos que resultan de las anteriores actuaciones presentan caracter&iacute;sticas que hacen presumir la posible existencia de delitos de agresiones sexuales cuya instrucci&oacute;n corresponde a este &oacute;rgano judicial, seg&uacute;n el art&iacute;culo 89 de la LOPJ, y practicar aquellas esenciales encaminadas a efectuar tal determinaci&oacute;n y, en su caso, el procedimiento aplicable&rdquo;.              La querella de la mujer explica que mantuvo una relaci&oacute;n con el comisario en el pasado, siendo su subordinada, y a continuaci&oacute;n hace un prolijo relato de los hechos. La denunciante afirma que ella puso fin a la relaci&oacute;n en un momento sin determinar y que, &ldquo;a partir de entonces, fue v&iacute;ctima de una conducta obsesiva de acoso y contacto no deseado que culmin&oacute; con los grav&iacute;simos hechos&rdquo; acaecidos el 23 de abril de 2025.              Gonz&aacute;lez es director adjunto operativo de la Polic&iacute;a desde 2018, cuando se produjo el cambio de Gobierno. En 2024, el Gobierno aprob&oacute; una modificaci&oacute;n legal para que el director adjunto operativo de la Polic&iacute;a no tuviera que jubilarse y Gonz&aacute;lez siguiera en el puesto hasta ser cesado o dimitir, ya que en diciembre de ese a&ntilde;o cumpl&iacute;a 65 a&ntilde;os y llegaba el momento de su jubilaci&oacute;n. La modificaci&oacute;n se produjo a trav&eacute;s del Real Decreto Ley 7/2024 de 11 de noviembre, sobre medidas urgentes contra la DANA. El plan del Ejecutivo para el comisario Gonz&aacute;lez fue adelantado por elDiario.es.              La elecci&oacute;n de Jos&eacute; &Aacute;ngel Gonz&aacute;lez por el Gobierno socialista para ser DAO de la Polic&iacute;a supuso una sorpresa en la instituci&oacute;n. Jos&eacute; &Aacute;ngel Gonz&aacute;lez, 'Jota', ingres&oacute; en el Cuerpo en 1984, procedente de la Polic&iacute;a Armada, de naturaleza militar. En aquella &eacute;poca a&uacute;n no se hab&iacute;an fusionado las polic&iacute;as, lo que dar&iacute;a lugar en 1986 al actual Cuerpo Nacional de Polic&iacute;a, de car&aacute;cter exclusivamente civil. La trayectoria de Gonz&aacute;lez tampoco ayudaba para incluirlo en las quinielas como n&uacute;mero dos de la Polic&iacute;a con el Ejecutivo de Pedro S&aacute;nchez: Gonz&aacute;lez creci&oacute; profesionalmente como mando de los antidisturbios.               Sin embargo, 'Jota' ha sido el gran aliado del director general de la Polic&iacute;a, Francisco Pardo, estos ocho a&ntilde;os. Pardo, quien fuera secretario de Estado de Defensa con Jos&eacute; Bono de ministro y despu&eacute;s trabajara en la empresa armament&iacute;stica, fue el elegido por el Gobierno para ser el director 'pol&iacute;tico' de la Polic&iacute;a. Y en ese puesto contin&uacute;a ocho a&ntilde;os despu&eacute;s. Desde su nombramiento, Pardo ha hecho t&aacute;ndem profesional con Jos&eacute; &Aacute;ngel Gonz&aacute;lez. Ambos se han convertido en los cargos m&aacute;s longevos de la Polic&iacute;a en sus respectivos puestos durante la democracia.               Cuando fue elegido director adjunto operativo de la Polic&iacute;a, Jos&eacute; &Aacute;ngel Gonz&aacute;lez era jefe superior de Arag&oacute;n, puesto que hab&iacute;a alcanzado tras su paso como m&aacute;ximo responsable policial en Melilla, desde 2013.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/dimite-jefe-operativo-policia-denuncia-violacion-subordinada_1_12999269.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
