<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>El PP se enreda con el feminismo en plena pugna con Vox</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">17/02/2026</span>
    <h2>El PP se enreda con el feminismo en plena pugna con Vox</h2>
    <p>La presión de Santiago Abascal sobre María Guardiola la empuja a asimilar a los dos partidos como defensores de la igualdad de las mujeres al mismo nivel, mientras la dirección de Alberto Núñez Feijóo manda a Carmen Fúnez a lanzar un mensaje a la presidenta extremeña: más trabajar y menos hablarAtaques a Guardiola, discreción con Azcón: el PP, atrapado en una doble negociación con Vox         &ldquo;Sobra ruido y falta trabajo serio alrededor de una mesa&rdquo;. La frase la espet&oacute; el lunes la dirigente del PP Carmen F&uacute;nez, quien protagoniz&oacute; por primera vez en muchos meses la habitual rueda de prensa de inicio de semana tras la reuni&oacute;n del Comit&eacute; de Direcci&oacute;n del partido. Y el destinatario no era Vox. O no solo. La declaraci&oacute;n iba dirigida a la presidenta extreme&ntilde;a en funciones y l&iacute;der del PP en la regi&oacute;n, Mar&iacute;a Guardiola, incapaz de cerrar un acuerdo de investidura con una extrema derecha que ha visto en ella la oportunidad de abrir una campa&ntilde;a ejemplarizante para el resto de barones de la derecha que dependen de ellos para gobernar. Es decir, casi todos. Y las grietas internas empiezan a asomar.              Mar&iacute;a Guardiola est&aacute; inmersa desde el pasado 21 de diciembre una secuela de lo que ya le ocurri&oacute; en 2023. Y eso que el PP arras&oacute; en las elecciones extreme&ntilde;as. Aunque no logr&oacute; su objetivo de lograr a la mayor&iacute;a absoluta, o al menos acercarse, s&iacute; vio c&oacute;mo el PSOE se desfondaba. Ese era el principal objetivo que Alberto N&uacute;&ntilde;ez Feij&oacute;o ten&iacute;a en ese adelanto electoral, al que le sigui&oacute; el pasado 8 de febrero otro en Arag&oacute;n.              Guardiola obtuvo m&aacute;s del 43% del voto y gan&oacute; un esca&ntilde;o sobre 2023, cuando perdi&oacute; por la m&iacute;nima. Vox tambi&eacute;n creci&oacute; mucho, pero se qued&oacute; unas d&eacute;cimas por detr&aacute;s del 17%. La baronesa del PP lanz&oacute; la negociaci&oacute;n al d&iacute;a siguiente, segura de que no se iba a repetir la experiencia de hace tres a&ntilde;os, cuando G&eacute;nova la oblig&oacute; a retractarse de sus declaraciones sobre la extrema derecha y su trato a las mujeres. Pero se equivoc&oacute;. Aunque sume m&aacute;s que toda la izquierda y casi triplique a sus te&oacute;ricos aliados, Vox ha elegido a Guardiola como su principal rival dentro del PP. Y han lanzado contra ella la ideolog&iacute;a que m&aacute;s desprecian los de Abascal: el feminismo.               Ya ocurri&oacute; en 2023. &ldquo;No puedo dejar entrar en el Gobierno a quienes niegan la violencia machista&rdquo;, dijo Guardiola sobre Vox, que reclamaba al PP una coalici&oacute;n. Pero un viaje de ida y vuelta a Madrid le bast&oacute; a la l&iacute;der extreme&ntilde;a para cambiar de opini&oacute;n y firmar el acuerdo con la extrema derecha, en contra del compromiso personal que hab&iacute;a adquirido. &ldquo;Mi palabra no es tan importante como los extreme&ntilde;os&rdquo;, se justific&oacute; entonces.              Guardiola ha vuelto a protagonizar estos d&iacute;as una situaci&oacute;n similar. En diciembre del a&ntilde;o pasado arranc&oacute; la campa&ntilde;a electoral acusando directamente a Abascal de &ldquo;machista&rdquo;. Todo a cuenta de una entrevista del l&iacute;der de Vox en la que ya se&ntilde;al&oacute; que uno de los objetivos de su partido era cobrarse una pieza de caza mayor en este in&eacute;dito ciclo electoral que ha perge&ntilde;ado el PP: la propia presidenta. &ldquo;Ese tufo machista del se&ntilde;or Abascal se lo pod&iacute;a quedar un poquito en su casa&rdquo;, dijo Guardiola. La reacci&oacute;n de Abascal no fue quiz&aacute; la que ella esperaba. Desde ese d&iacute;a comenz&oacute; a referirse a ella como &ldquo;Mar&iacute;a Montero&rdquo;, en referencia a la que fuera ministra de Igualdad y hoy eurodiputada de Podemos, Irene Montero.               Tras varias reuniones, las negociaciones est&aacute;n empantanadas. Vox quiere estirar el chicle lo m&aacute;ximo posible para afectar directamente al resto de convocatorias electorales. Ocurri&oacute; en Arag&oacute;n, donde la extrema derecha logr&oacute; mejor resultado que en Extremadura. Las conversaciones alcanzar&aacute;n los comicios en Castilla y Le&oacute;n, previstos para marzo. Y muy probablemente todas, o parte, se extender&aacute;n hasta las andaluzas que deber&iacute;an celebrarse el pr&oacute;ximo mes de junio.              Por eso Vox ha optado por dejar de contestar a Mar&iacute;a Guardiola, quien desvel&oacute; en p&uacute;blico la semana pasada, a la vez, que hab&iacute;a pedido la abstenci&oacute;n al PSOE, lo que provoc&oacute; un terremoto en la direcci&oacute;n del PP, y que hab&iacute;a intentado ponerse de nuevo en contacto con Vox. Por llamada y por mensaje. Resultado: sin respuesta.              En ese contexto, Guardiola dijo que &ldquo;el PP no puede travestirse de Vox&rdquo;. Una afirmaci&oacute;n que provoc&oacute; no solo duras cr&iacute;ticas desde Vox, sino tambi&eacute;n desde colectivos de personas trans por frivolizar con su condici&oacute;n. Pero esa declaraci&oacute;n motiv&oacute; algo m&aacute;s: la temida llamada desde G&eacute;nova. Tal y como adelant&oacute; el domingo Art&iacute;culo 14, alguien de la direcci&oacute;n del PP telefone&oacute; a Guardiola. Desde el entorno de la presidenta admiten que est&aacute;n &ldquo;en contacto&rdquo; con Feij&oacute;o y su equipo.              Dicha llamada provoc&oacute; un giro en Guardiola, quien afirm&oacute; dos d&iacute;as despu&eacute;s: &ldquo;Con Vox nos unen muchas m&aacute;s cosas de las que nos separan&rdquo;. Pero ha sido este lunes cuando la presidenta extreme&ntilde;a ha dejado estupefactos a muchos, propios y extra&ntilde;os, al afirmar en una entrevista en OkDiario: &ldquo;El feminismo que defiendo es el feminismo que defiende Vox&rdquo;. Una frase que no fue pronunciada tal cual por Guardiola, seg&uacute;n se puede comprobar en el v&iacute;deo que acompa&ntilde;a a esa entrevista.     Alfonso Rueda: &ldquo;En Galicia tenemos diferencias con Vox&rdquo;         La web de Eduardo Inda modific&oacute; posteriormente el textual atribuido a Guardiola. La dirigente extreme&ntilde;a dijo: &ldquo;Si mi feminismo fuera el feminismo de la se&ntilde;ora [Irene] Montero, que lo que le interesa es sacar violadores a la calle, pues entiendo que pudiera ser un escollo. Pero el feminismo que defiendo, estoy convencida [de] que es el feminismo que defiende Vox&rdquo;.               La rectificaci&oacute;n lleg&oacute; tarde. Las palabras de Guardiola provocaron la reacci&oacute;n tanto de la direcci&oacute;n del PP como de otros dirigentes territoriales. En su rueda de prensa, Carmen F&uacute;nez eludi&oacute; responder si existen diferencias entre el feminismo de su partido y el de Vox. Para evitar la respuesta dijo que &ldquo;sobra ruido y falta trabajo serio alrededor de una mesa&rdquo; e hizo un &ldquo;llamamiento a la responsabilidad, a la discreci&oacute;n&rdquo;.               Quien no expres&oacute; opini&oacute;n es el vicesecretario de Igualdad, Jaime de los Santos. F&uacute;nez sigui&oacute; ante los periodistas: &ldquo;Creo en un feminismo sin ning&uacute;n tipo de etiquetas, donde las mujeres tengan acceso en igualdad de oportunidades y tambi&eacute;n vivan con igualdad de derechos&rdquo;. No s&eacute; si la se&ntilde;ora Guardiola hac&iacute;a referencia a ese feminismo que defiende el burka o el niqab en nuestro pa&iacute;s, que desde luego son feminismos que no se entienden&ldquo;.              F&uacute;nez introdujo as&iacute; en la ecuaci&oacute;n la decisi&oacute;n del PP de apoyar este mismo martes la admisi&oacute;n a tr&aacute;mite de una ley propuesta por Vox para prohibir el burka y el niqab en Espa&ntilde;a, tal y como anunci&oacute; este fin de semana la portavoz parlamentaria del partido, Ester Mu&ntilde;oz, en un videocomunicado.              Quien s&iacute; respondi&oacute; fue el presidente gallego, Alfonso Rueda, que puede presumir de presidir el &uacute;nico territorio del PP donde Vox tiene una presencia residual. Algo que ya repet&iacute;a de forma incesante su predecesor en el cargo, Alberto N&uacute;&ntilde;ez Feij&oacute;o. &ldquo;Tengo claro que, en todos los temas que tienen que ver con feminismo, en el PP gallego y en la Xunta tenemos bastantes diferencias con los planteamientos de Vox&rdquo;, dijo el lunes Rueda. Y eso que dijo no saber qu&eacute; hab&iacute;a dicho Guardiola. &ldquo;Desconozco lo que dijo ni por qu&eacute; lo dijo&rdquo;, apunt&oacute; el bar&oacute;n. &ldquo;Yo s&eacute; nuestra postura&rdquo;, zanj&oacute;.              Y quien tambi&eacute;n dio su opini&oacute;n fue Vox. Su portavoz, Jos&eacute; Antonio F&uacute;ster, ironiz&oacute; con los vaivenes de la presidenta extreme&ntilde;a. &ldquo;Parece que hay tantas guardiolas como partidos populares&rdquo;, dijo. Despu&eacute;s se hizo el descre&iacute;do al recordar que es &ldquo;la misma Mar&iacute;a Guardiola que llamaba 'se&ntilde;oro' a Abascal&rdquo;. Con todo, F&uacute;ster se mostr&oacute; muy satisfecho tanto con las palabras de Guardiola como con la decisi&oacute;n del PP de apoyar su proposici&oacute;n de ley sobre el burka. &ldquo;Nos alegra mucho&rdquo;, dijo. Y no necesit&oacute; a&ntilde;adir nada m&aacute;s.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/pp-enreda-feminismo-plena-pugna-vox_1_12995507.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
