<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>La alianza que propone Rufián agita a la izquierda confederal</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">10/02/2026</span>
    <h2>La alianza que propone Rufián agita a la izquierda confederal</h2>
    <p>El portavoz de ERC en el Congreso defiende inventar "algo" para frenar el auge de la extrema derecha al que apuntan las recientes elecciones, pero a priori ni Sumar ni fuerzas como EH Bildu o el BNG comparten una alianza que incorpore a las izquierdas estatales y confederalesERC descarta la candidatura plurinacional que plantea Rufián: “Nos presentamos por Catalunya y con nuestras siglas”          La convocatoria de un acto ha removido el ecosistema de la izquierda estatal y confederal. Mientras los partidos de Sumar se reorganizan para dibujar una futura alianza para las pr&oacute;ximas generales, los movimientos de Gabriel Rufi&aacute;n para plantear una alternativa han recibido en las &uacute;ltimas horas el escepticismo de la mayor&iacute;a de partidos, incluido el suyo, y muchas m&aacute;s preguntas que respuestas sobre las intenciones pol&iacute;ticas del portavoz de Esquerra Republicana en el Congreso.              Rufi&aacute;n est&aacute; acostumbrado a los aplausos en redes. Sabe c&oacute;mo convertir un discurso en tribuna o una confrontaci&oacute;n en comisi&oacute;n en un v&iacute;deo viral. Desde hace meses, su valoraci&oacute;n en el CIS sube como la espuma y ya se encuentra por encima de Pedro S&aacute;nchez o Yolanda D&iacute;az. Hace meses apost&oacute; por primera vez, con poco &eacute;xito, por un frente plurinacional, que a&uacute;ne a todas las izquierdas del pa&iacute;s, y este fin de semana redobl&oacute; la apuesta mientras anunciaba una ronda de contactos con varios referentes pol&iacute;ticos.&nbsp;              El primero de estos actos ser&aacute; con el dirigente de M&aacute;s Madrid Emilio Delgado, un perfil enfrentado a la actual direcci&oacute;n, que ha acaparado popularidad en el &uacute;ltimo tiempo a base de presencia en las tertulias mientras amaga con presentarse a unas primarias para disputar el liderazgo del partido. Ambos se ver&aacute;n el 18 de febrero en el Teatro Galileo de Madrid, en un acto que este lunes centraba todas las preguntas de los periodistas en las ruedas de prensa.&nbsp;              Los planes de Rufi&aacute;n son, de momento, muy ambiguos. El acto lleva el nombre &lsquo;Doble o nada: disputar el presente para ganar el futuro&rsquo;, una gram&aacute;tica que recuerda a la del exportavoz de Sumar &Iacute;&ntilde;igo Errej&oacute;n. Este lunes, en un mensaje en sus redes con varias reflexiones, habl&oacute; de &ldquo;hacer algo&rdquo; frente a lo que viene, en referencia a la extrema derecha, no con siglas sino con &ldquo;pueblos&rdquo;. &ldquo;Creer que el fascismo se va a parar en la frontera de tu sede o de tu naci&oacute;n porque vota diferente es magia negligente&rdquo;, dijo.              Y a partir de ah&iacute;, plante&oacute; una serie de preguntas. &ldquo;&iquest;De qu&eacute; sirve llegar al Congreso con 2, 3 o 4 diputados m&aacute;s si el ministro del Interior va a ser Abascal? &iquest;De qu&eacute; sirve que te vaya mejor si te van a ilegalizar? &iquest;No vale la pena intentar hacer algo diferente para frenarlo? Yo solo digo algo que basta estar en la calle 5 minutos para escuchar. M&aacute;s cabeza y menos pureza&rdquo;, escribi&oacute;.&nbsp;              En el art&iacute;culo de Infolibre que adelant&oacute; la celebraci&oacute;n de este encuentro, Rufi&aacute;n descarta estar postul&aacute;ndose para algo: &ldquo;No hay una pretensi&oacute;n de nada ni nos estamos postulando para nada. Desconozco las din&aacute;micas de su partido, porque no me quiero meter en casa ajena. Simplemente, si puedo ayudar a mis amigos&hellip; lo hago&rdquo;. Pero al mismo tiempo habla de inventar &ldquo;algo&rdquo; para frenar a la extrema derecha. &ldquo;O nos inventamos algo para poder sumar y multiplicar o nos vamos al carajo&rdquo;, dice.&nbsp;              Las reflexiones no son nuevas. Hace un par de semanas, en un acto en Val&egrave;ncia, sentado al lado del l&iacute;der de su partido, Oriol Junqueras, habl&oacute; de una especie de frente. &ldquo;Por primera vez, tenemos la oportunidad de conformar o de estar en un espacio, no creado desde Madrid, sino desde las naciones sin Estado, y que ser&iacute;a interesante. Lo digo como dem&oacute;crata. Creo que lo que viene no es lo de siempre&rdquo;, dijo.&nbsp;              Pero las preguntas que surgen a partir de aqu&iacute; son siempre parecidas. &iquest;En qu&eacute; se concreta este frente? &iquest;Est&aacute; hablando de una alianza de las izquierdas independentistas y regionalistas de todo el Estado o apela tambi&eacute;n a Podemos, a Izquierda Unida, a Movimiento Sumar? Y en todo caso: &iquest;propone hacerlo renunciando a las siglas de ERC? &iquest;Una formaci&oacute;n nueva o simplemente una alianza puntual?&nbsp;              Responde parcialmente en el art&iacute;culo de Infolibre: &ldquo;Soy candidato de mi partido. Estoy donde estoy, representando a Esquerra Republicana y para m&iacute; es un honor. Yo no voy a apu&ntilde;alar a nadie ni voy a postularme para nada. Simplemente estoy diciendo algo que est&aacute; en la calle&rdquo;. &ldquo;No me estoy inventando nada, ni tengo miedo de nada. Se escribir&aacute; mucho y se criticar&aacute; mucho, pero esto no tiene nada que ver conmigo. Ojal&aacute; fuera lo de siempre, pero es que no lo es&rdquo;, a&ntilde;ade.&nbsp;     Los partidos se desmarcan         Lo que parece claro es que la propuesta no tiene apoyos en las c&uacute;pulas de los partidos. Este lunes, pr&aacute;cticamente todas las fuerzas pol&iacute;ticas interpeladas han rechazado un frente como el que plantea Rufi&aacute;n. Desde la vicepresidenta segunda del Gobierno, Yolanda D&iacute;az, que insiste en repetir la estrategia del 23J, esta vez con un &ldquo;programa de m&iacute;nimos&rdquo; que sirva para generar entusiasmo en el electorado, hasta el Bloque Nacionalista Galego. Ni siquiera tiene el apoyo de ERC, que se ha desmarcado de plano este lunes.&nbsp;              &ldquo;Nos presentamos por Catalunya y somos una formaci&oacute;n central en Catalunya&rdquo;, defendi&oacute; la secretaria general, Elisenda Alamany, que asegur&oacute; que su partido solo concurrir&aacute; en las circunscripciones catalanas y con sus siglas hist&oacute;ricas. Ya en verano, cuando Rufi&aacute;n puso esta idea sobre la mesa, su formaci&oacute;n la rechaz&oacute;.&nbsp;              Tampoco cuenta con adeptos en EH Bildu, aliada de ERC, con la que ya ha concurrido en algunas europeas, pero que rechaza cualquier vinculaci&oacute;n con un proyecto de la izquierda estatal, en un momento en el que est&aacute; en condiciones de disputarle al PNV convertirse en fuerza hegem&oacute;nica en Euskadi.&nbsp;              &ldquo;Nunca hemos hablado con ERC, ni con Gabriel Rufi&aacute;n, ni en el Congreso, ni en las relaciones oficiales que tenemos, y ya tenemos establecida nuestra posici&oacute;n ante unas elecciones generales&rdquo;, dijo este lunes el secretario general de la formaci&oacute;n, Arnaldo Otegi. &ldquo;Creemos que las elecciones dan una oportunidad a Hego Euskal Herria (Euskadi y Navarra) para hablar como pueblo. Desgraciadamente, la tendencia es hablar como partido, y por eso planteamos la propuesta de una lista &uacute;nica, con un programa simple, para que luego cada uno haga su tarea en el Congreso, y, gane la extrema derecha o el PSOE y la izquierda, este pa&iacute;s diga con una sola voz qu&eacute; es lo que quiere&rdquo;, a&ntilde;adi&oacute; sobre la oferta que ya han trasladado en otras ocasiones al Partido Nacionalista Vasco para una lista conjunta. El diputado de esa formaci&oacute;n Oskar Matute, con quien Rufi&aacute;n tiene previsto compartir un acto en las pr&oacute;ximas semanas, seg&uacute;n esas informaciones, tambi&eacute;n rechaz&oacute; la propuesta de una candidatura conjunta y record&oacute; que su formaci&oacute;n tiene obediencia estricta a Euskal Herria.&nbsp;              El Bloque Nacionalista Galego tambi&eacute;n se desmarc&oacute; este lunes de cualquier frente y reafirm&oacute; que concurrir&aacute; con sus propias siglas cuando lleguen las elecciones.&nbsp;     Los partidos de Sumar insisten en su f&oacute;rmula         Todos los partidos de Sumar en el Gobierno han rechazado la f&oacute;rmula que a priori propone Rufi&aacute;n y han reivindicado el trabajo conjunto que est&aacute;n realizando estas organizaciones para crear una nueva alianza de cara a las elecciones, que lanzar&aacute;n en las pr&oacute;ximas semanas con un acto.&nbsp;Los amagos de Rufi&aacute;n llegan en un momento de transici&oacute;n para este espacio, que ni siquiera tiene claro qui&eacute;n lo encabezar&aacute; en las pr&oacute;ximas generales, con Yolanda D&iacute;az centrada en el Ministerio de Trabajo, sin aclarar sus intenciones sobre el futuro pol&iacute;tico m&aacute;s pr&oacute;ximo.               Una de las primeras en reaccionar este lunes fue la ministra de Sanidad, M&oacute;nica Garc&iacute;a, que comparte partido pol&iacute;tico con Delgado. La l&iacute;der de M&aacute;s Madrid ha precisado que el diputado auton&oacute;mico acude a esa charla a t&iacute;tulo personal aunque ha saludado que se abra una conversaci&oacute;n as&iacute;.&nbsp;              En cualquier caso, Garc&iacute;a ha defendido el trabajo que los cuatro partidos de Sumar, el suyo junto a Izquierda Unida, los Comuns y Movimiento Sumar, llevan realizando de forma discreta para lanzar esa nueva alianza. &ldquo;Va a dar respuesta a muchas de las preguntas que se est&aacute;n planteando sobre hacia d&oacute;nde va la izquierda y hacia d&oacute;nde va el espacio progresista&rdquo;, dijo en declaraciones en el Congreso.&nbsp;              Mucho m&aacute;s tajante fue este lunes el l&iacute;der de Izquierda Unida, Antonio Ma&iacute;llo, que asegur&oacute; que la gente &ldquo;est&aacute; harta de las telenovelas de la izquierda&rdquo;. &ldquo;Ya le he dicho nuestra opini&oacute;n sobre los hiperliderazgos y las expresiones fallidas que ha habido a lo largo del tiempo. Yo creo que lo que hay que perge&ntilde;ar es un proyecto s&oacute;lido en el que nadie sobra&rdquo;, dijo en una rueda de prensa. El coordinador general de IU defendi&oacute; en paralelo la importancia de las organizaciones &ldquo;serias&rdquo;, que son las que tienen, dijo, &ldquo;el respeto de la gente com&uacute;n&rdquo; y las &uacute;nicas que &ldquo;pueden construir algo s&oacute;lido&rdquo;.              La coordinadora general de Movimiento Sumar, Lara Hern&aacute;ndez, salud&oacute; la propuesta como una m&aacute;s dentro de los debates abiertos en un momento de &ldquo;emergencia&rdquo;, pero al igual que el resto de sus compa&ntilde;eros defendi&oacute; el trabajo que est&aacute;n haciendo para construir una alianza entre los partidos de Sumar.&nbsp;              El &uacute;nico que no ha rechazado la propuesta &ndash;tampoco la ha apoyado&ndash; ha sido Podemos, que este lunes en rueda de prensa redujo la importancia de la &ldquo;charla&rdquo; que han convocado los dos dirigentes. Podemos ha sido en el pasado partidario de f&oacute;rmulas para la construcci&oacute;n de un frente pol&iacute;tico con partidos como ERC o EH Bildu, pero sus relaciones con esas fuerzas se han resentido a lo largo de esta legislatura, en la que Podemos se ha distanciado del bloque de investidura. Rufi&aacute;n, sin embargo, es un frecuente defensor de sus dirigentes y en especial de Irene Montero, a la que en alguna ocasi&oacute;n ha elogiado en redes sociales como la persona id&oacute;nea para encabezar una candidatura de la izquierda.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/alianza-propone-rufian-agita-izquierda-confederal_1_12976584.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
