<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Los investigadores encuentran muescas de roce en los primeros coches del Iryo y en trenes que pasaron antes por Adamuz</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">21/01/2026</span>
    <h2>Los investigadores encuentran muescas de roce en los primeros coches del Iryo y en trenes que pasaron antes por Adamuz</h2>
    <p>El ministro de Transportes señala que hay que esclarecer "por qué se han producido esas marcas, qué es lo que las ha hecho, si había algo sobre las vías" o "si era la propia vía que estaba empezando a romperse" pero aún no es posible "establecer una conclusión"La llamada del maquinista del Iryo al centro de mando tras el descarrilamiento: “He sufrido un enganchón”         Las investigaciones y los an&aacute;lisis de las v&iacute;as del accidente de Adamuz apuntan indicios sobre se&ntilde;ales en los vagones del tren de Iryo que no descarrilaron, tambi&eacute;n en los trenes que pasaron por el mismo tramo antes del accidente.&nbsp;              &ldquo;Es verdad que los bogies de los cinco coches primeros presentan una marca y es posible incluso, es algo que se est&aacute; analizando, que los dos o tres trenes que pasaron anteriormente tienen marcas similares&rdquo;, ha asegurado el ministro de Transportes, &Oacute;scar Puente, en una entrevista en Telecinco. Posteriormente, en otra entrevista en RTVE, ha a&ntilde;adido que se trata de muescas de &ldquo;un mil&iacute;metro de espesor y una cierta anchura, de varios cent&iacute;metros&rdquo;.              &ldquo;La cuesti&oacute;n ahora es conocer por qu&eacute; se han producido esas marcas, qu&eacute; es lo que las ha hecho, si hab&iacute;a algo sobre las v&iacute;as, si era la propia v&iacute;a que estaba empezando a romperse&rdquo;, ha apuntado. &ldquo;En este momento no es posible establecer una conclusi&oacute;n, es un dato que ha aparecido, que forma parte del c&uacute;mulo de pruebas que en este momento se est&aacute;n acumulando, pero no podemos establecer una conclusi&oacute;n de qu&eacute; produce esa marca en los bogies&rdquo;, ha a&ntilde;adido. Tambi&eacute;n que es un an&aacute;lisis &ldquo;tremendamente complejo&rdquo;.              Puente ha indicado que en los trenes &ldquo;que han examinado&rdquo; y que pasaron por el mismo tramo en &ldquo;un margen superior a la hora, al menos los que ha examinado Renfe, no tienen ninguna de esas marcas. Tambi&eacute;n nos despista que, en uno de los que s&iacute; las tiene, hay dos marcas pero en el lado izquierdo, no en el derecho, que es donde se aprecian las marcas en el Iryo. Interpretar que esas marcas se tienen que corresponder necesariamente con una rotura de v&iacute;a, que es una de las hip&oacute;tesis, es prematuro&rdquo;.              Sobre la posibilidad de que los materiales que se emplearon en la renovaci&oacute;n de la v&iacute;a fueran 'low cost'. Puente ha asegurado que le &ldquo;parece una barbaridad esa afirmaci&oacute;n&rdquo;. &ldquo;Es una obra contratada para renovar la v&iacute;a, en la que se han empleado todos los materiales, a los resultados de investigaci&oacute;n veremos si no es as&iacute;, pero no se contratan obras 'low cost&rdquo;.               &ldquo;Es una v&iacute;a renovada que concluy&oacute; el a&ntilde;o pasado que se ha sometido a todas las pruebas que establece el protocolo de Adif, en octubre tuvo una prueba geom&eacute;trica. En noviembre, a finales, tuvo una prueba din&aacute;mica y una de inspecci&oacute;n a pie. Es una v&iacute;a que cumpl&iacute;a todos los par&aacute;metros de seguridad que establece la normativa&rdquo;, ha resumido.&nbsp;              Puente tambi&eacute;n ha asegurado que en los primeros vagones de Iryo no se notaron los efectos del choque y ha apuntado la llamada el maquinista al centro de control de Atocha. &ldquo;Hay una primera llamada, donde el maquinista de Iryo avisa que ha sufrido un enganch&oacute;n, lo que &eacute;l cree que ha sucedido&rdquo;. &ldquo;Las primeras cinco unidades [del tren] est&aacute;n intactas. Se han examinado, no se han ca&iacute;do ni las bandejas, ni se enteraron, el maquinista tampoco. Eso es lo que comunica&rdquo;. &ldquo;Se baja del tren y hay una segunda llamada&rdquo; en la que dice al centro de control &ldquo;que no es enganch&oacute;n es descarrilamiento, adem&aacute;s tengo un incendio y estoy invadiendo parte de la v&iacute;a&rdquo;.&nbsp;              Puente ha indicado que en esa llamada se dice que &ldquo;no hay ning&uacute;n tren llegando, porque el Alvia ya hab&iacute;a pasado. El choque ya se hab&iacute;a producido, no lo ve porque el Alvia est&aacute; a casi un kil&oacute;metro&rdquo;. Tambi&eacute;n, que pasaron &ldquo;tres o cuatro minutos entre las llamadas&rdquo; y que &ldquo;cuando el tren [Iryo] se detiene el impacto ya se ha producido&rdquo;.     Comprobar la soldadura         Sobre la v&iacute;a, el presidente de la Comisi&oacute;n de Investigaci&oacute;n de Accidentes Ferroviarios (CIAF), Ignacio Barr&oacute;n, ha asegurado que es &ldquo;relativamente normal&rdquo; que en los primeros vagones del tren de Iryo no notasen el impacto del tren Alvia de Renfe, aunque asegura que todav&iacute;a hay que comprobar que pasasen segundos entre el descarrilamiento del Iryo y la llegada del coche del Alvia, seg&uacute;n recoge Europa Press.              Tambi&eacute;n ha apuntado que se est&aacute; investigando si hubo una rotura de soldadura en la v&iacute;a, aunque ha precisado que las inspecciones de mantenimiento que se hacen regularmente detectan ese tipo de problemas. Igualmente, est&aacute; pendiente de comprobarse si las muescas encontradas en la v&iacute;a son una causa o consecuencia del accidente y que tambi&eacute;n se investiga la rotura de varios tramos de la v&iacute;a o el desprendimiento de la rodadura del Iryo.              Por otra parte, Barr&oacute;n ha defendido la independencia de la comisi&oacute;n que preside, aclarando que no depende del Ministerio, sino que este solo le aporta recursos para ejercer las investigaciones. Por ejemplo, algunos materiales fueron custodiados ayer en su traslado a unas dependencias del Ministerio de Transportes para su posterior an&aacute;lisis.              Barr&oacute;n ha aclarado que ninguno de los investigadores ha trabajado en Renfe ni ninguna otra empresa p&uacute;blica, al tiempo que ha dicho que uno de ellos tuvo que desplazarse ayer a Catalunya para investigar el accidente de Rodalies. Hay que recordar que el servicio de esta red de cercan&iacute;as se mantiene sin operar tras el accidente de este martes.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/economia/investigadores-encuentran-muescas-roce-primeros-coches-iryo-trenes-pasaron-adamuz_1_12923818.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
