<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>El PP de Azcón pierde escaños y es más rehén de Vox, mientras el PSOE de Alegría se descalabra</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">09/02/2026</span>
    <h2>El PP de Azcón pierde escaños y es más rehén de Vox, mientras el PSOE de Alegría se descalabra</h2>
    <p>El presidente aragonés no rentabiliza el adelanto electoral y da alas a Vox, que se dispara hasta los 14 escaños. Los socialistas igualan su suelo histórico. La gobernabilidad en Aragón será mucho más complicada con el nuevo hemicicloMAPA - ¿Qué votaron tus vecinos? Los resultados de las elecciones en Aragón 2026, calle a calleLos resultados de las elecciones en Aragón 2026, municipio a municipio         Treinta y tres meses despu&eacute;s, los aragoneses han vuelto a las urnas en unas elecciones auton&oacute;micas que dejan un gran vencedor: la extrema derecha, que avanza con fuerza. Si el presidente y candidato del PP, Jorge Azc&oacute;n, anticip&oacute; los comicios ante el bloqueo a los presupuestos, el balance no puede ser m&aacute;s catastr&oacute;fico, ya que los populares pierden dos diputados y, a cambio, pasan a ser a&uacute;n m&aacute;s rehenes de Vox, que sube hasta 14. Lo que s&iacute; ha conseguido el aspirante conservador &ndash;el que quiz&aacute;s era su principal objetivo&ndash; es hundir al PSOE de Pilar Alegr&iacute;a, que sufre un descalabro e iguala sus peores resultados desde que se celebran comicios auton&oacute;micos.              Como se suele decir, los adelantos electorales los carga el diablo y algo as&iacute; deben de estar pensando en el PP. Azc&oacute;n convoc&oacute; el 8F con la excusa de la pr&oacute;rroga de las cuentas de 2026 y sin llegar a abrir la mano para negociarlas: su decisi&oacute;n ha terminado por convertirse en un tiro en el pie.              El llamativo cierre de campa&ntilde;a del PP el pasado viernes, con el grupo Los Meconios y sobre todo con el agitador Vito Quiles de cervezas con dirigentes del partido, ya hac&iacute;a prever que los populares hab&iacute;an detectado el peligro: la extrema derecha sub&iacute;a de forma desbocada y hab&iacute;a que tratar de captar voto ultra. Sin embargo, la estrategia de Azc&oacute;n ha naufragado.                                              Los populares caen de 28 a 26 diputados, con cerca de 15.000 votos menos que en 2023; esto, unido a la subida de la extrema derecha, har&aacute; mucho m&aacute;s complicada la gobernabilidad en Arag&oacute;n. Vox dobla su representaci&oacute;n y pasa de 7 a 14 diputados: solo en Zaragoza capital por ejemplo, supera los 50.000 votos y alcanza el 16% de los votos, frente al 12% de hace tres a&ntilde;os.              La comparaci&oacute;n con Extremadura es llamativa: ah&iacute;, el PP aument&oacute; en 4,5 puntos su porcentaje de voto, mientras que en las elecciones aragonesas pierde 1,2.              La formaci&oacute;n ultra sube especialmente en la provincia de Huesca, y el aumento en el n&uacute;mero de votos resulta muy significativo en n&uacute;cleos con un porcentaje de inmigraci&oacute;n elevado, como Fraga (11 puntos m&aacute;s, por delante incluso del PSOE), Caspe (12 puntos m&aacute;s y muy cerca de los socialistas y del PP) o Ricla (20 puntos m&aacute;s y tambi&eacute;n delante del PSOE).              En Teruel capital, ha sido el segundo partido m&aacute;s votado y supera los 4.000 votos.     Fuerte ca&iacute;da del PSOE         Como coartada, Azc&oacute;n recurrir&aacute; al derrumbe en la bancada de enfrente. El resultado socialista hace que se tambalee toda la estrategia de Ferraz de situar a ministros como candidatos auton&oacute;micos, de la que Alegr&iacute;a era la primera en liza. En junio ser&aacute; el turno de Mar&iacute;a Jes&uacute;s Montero en Andaluc&iacute;a, donde las perspectivas no son mucho m&aacute;s halag&uuml;e&ntilde;as. Pero es que, adem&aacute;s, el descalabro puede tener implicaciones a nivel interno, dado que la transici&oacute;n del PSOE de Javier Lamb&aacute;n al de la actual secretaria general no ha sido sencilla y hay un descontento latente.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              La candidata del PSOE a la Presidencia del Gobierno de Aragón, Pilar Alegría                                                                                                        Y eso que, como &uacute;nico consuelo, podr&iacute;a haber sido peor para los socialistas, que se quedan en los 18 diputados que obtuvo Javier Lamb&aacute;n en 2015. Ese ser&aacute; el relato oficial, aunque lo cierto es el escenario es muy distinto a entonces: hace once a&ntilde;os Podemos subi&oacute; hasta los 14 esca&ntilde;os, que con los de CHA y de IU sumaron 17, mientras que ahora a la izquierda del PSOE solo hay siete.              La fuerte ca&iacute;da, desde los 23 diputados que ten&iacute;an en la pasada legislatura, da la raz&oacute;n a quienes han criticado a puerta cerrada el planteamiento de campa&ntilde;a trazado desde la Ejecutiva Federal, que ha supuesto el desembarco de integrantes socialistas provenientes de Madrid y que ha dejado de lado a los representantes del partido en Arag&oacute;n. El resultado es llamativo en una ciudad como Ejea de los Caballeros, de gran implantaci&oacute;n socialista pero donde la formaci&oacute;n cae 12 puntos, frente a una subida de 10 puntos de Vox. O en Sabi&ntilde;&aacute;nigo, donde el PP incluso supera al PSOE.               La &uacute;nica buena noticia para los socialistas es la provincia turolense: mantiene sus cuatro diputados &ndash;sube incluso levemente en porcentaje de voto&ndash; al capitalizar la ca&iacute;da de Teruel Existe.     CHA, el &uacute;nico ganador por la izquierda         Por su parte, Chunta ha confirmado las buenas sensaciones que dej&oacute; su campa&ntilde;a, con su candidato, Jorge Pueyo, a la cabeza. Aunque sigue sin ser una opci&oacute;n de gobierno y contin&uacute;a lejos de los resultados que la formaci&oacute;n aragonesista obtuvo en el pasado, como con los nueve diputados de 2003, lo cierto es que CHA rompe en estas elecciones el techo de cuatro esca&ntilde;os que ten&iacute;a desde entonces y consigue seis representantes, su segundo mejor bot&iacute;n tras unas elecciones auton&oacute;micas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              El candidato de CHA a la presidencia de Aragón, Jorge Pueyo (d), en la noche electoral                                                                                                        El partido ha conseguido captar buena parte del descontento del votante tradicional socialista, especialmente en Zaragoza capital, donde la ca&iacute;da de seis puntos de uno se equipara con la subida del otro: ah&iacute;, CHA m&aacute;s que dobla su n&uacute;mero de votos, hasta cerca de 40.000 sufragios.              Arag&oacute;n-Teruel Existe baja un diputado, hasta los dos representantes, debido en especial a su fuerte descenso en la capital turolense, donde pierde 2.000 votos y cae diez puntos.              Izquierda Unida-Sumar no logra, al contrario que CHA, recoger los sufragios que se le han fugado al PSOE y, aunque mantiene su esca&ntilde;o, se deja 2.000 votos en el camino. Mucho peor le ha ido a Podemos, que en la circunscripci&oacute;n de Zaragoza &ndash;la &uacute;nica donde ten&iacute;a alguna opci&oacute;n&ndash; apenas ha pasado del 1% de los sufragios.              Mientras, el PAR confirma lo que presagiaban las encuestas y se convierte en una fuerza extraparlamentaria por primera vez en democracia.              Finalmente, Alvise P&eacute;rez fracasa en la primera incursi&oacute;n auton&oacute;mica de Se Acab&oacute; la Fiesta, aunque con m&aacute;s de 14.000 votos no se ha quedado lejos de obtener un esca&ntilde;o en Zaragoza.                                                                                           Más votado                                                            Tamaño pob.                                                            2º partido                                                            Nuevo ganador                                             Cuál es el partido más votado en cada municipio en las elecciones.                                                                                                                                                                                                                                                                                                           +             -</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/aragon/politica/pp-azcon-pierde-escanos-rehen-vox-psoe-alegria-descalabra_1_12972570.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
