<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Transportes confirma "una rotura o alteración del carril" en Adamuz pero no aclara si causó el accidente</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">20/01/2026</span>
    <h2>Transportes confirma "una rotura o alteración del carril" en Adamuz pero no aclara si causó el accidente</h2>
    <p>Fuentes del Ministerio indican que la Comisión de Investigación de Accidentes Ferroviarios aún está recopilando datos y cualquier hipótesis sobre soldaduras u otros defectos exige análisis de laboratorioEl "primer indicio" de la investigación "apunta a una rotura o alteración del carril, pero aún debe determinarse si esa rotura es causa o consecuencia del descarrilamiento", según el ministerio          El Ministerio de Transportes cree que el &ldquo;primer indicio t&eacute;cnico&rdquo; del grav&iacute;simo accidente ferroviario de este domingo en Adamuz (C&oacute;rdoba) &ldquo;apunta a una rotura o alteraci&oacute;n del carril, pero a&uacute;n debe determinarse si esa rotura es causa o consecuencia del descarrilamiento. Esa relaci&oacute;n causal no est&aacute; establecida y requerir&aacute; tiempo&rdquo;.               Fuentes del Ministerio encabezado por &Oacute;scar Puente explican que &ldquo;la Comisi&oacute;n de Investigaci&oacute;n de Accidentes Ferroviarios est&aacute; en fase de recopilaci&oacute;n de datos y cualquier hip&oacute;tesis sobre soldaduras u otros defectos exige an&aacute;lisis de laboratorio&rdquo;. &ldquo;Por ello, avanzar ahora una tesis definitiva ser&iacute;a especulativo y la versi&oacute;n publicada sobre un supuesto error de soldadura no forma parte, por el momento, de la investigaci&oacute;n confirmada. Es inviable atribuir concluyentemente el siniestro a una soldadura en esta fase&rdquo;, aseguran las citadas fuentes. El siniestro se ha saldado, hasta el momento, con un balance provisional de 40 muertos y 152 heridos en el accidente.              Transportes ha hecho p&uacute;blico un breve comunicado despu&eacute;s de negar esta tarde que se estuviera investigando la rotura de la v&iacute;a como causa del accidente. Un portavoz del Ministerio asegur&oacute; que la v&iacute;a se rompi&oacute; despu&eacute;s del choque.     Varias roturas en 200 o 300 metros de v&iacute;a         Minutos antes de que el Ministerio confirmara esa &ldquo;rotura&rdquo; o &ldquo;alteraci&oacute;n&rdquo; de la v&iacute;a, el ministro de Transportes y Movilidad Sostenible, &Oacute;scar Puente, ha explicado en una entrevista en 'La Sexta' que la rotura del carril de la v&iacute;a en la que tuvo lugar el accidente no se limita solo a un trozo, sino que hay muchas m&aacute;s roturas a lo largo de 200 o 300 metros de infraestructura.              Puente ha desglosado que la imagen de la Guardia Civil que ha trascendido es solo la primera de una serie de roturas de v&iacute;a y que no se sabe a&uacute;n si es una causa o una consecuencia del accidente. Respecto a la tesis de que el motivo podr&iacute;a ser un fallo en la soldadura del carril, el ministro ha asegurado que atribuir al accidente ese posible problema es actualmente &ldquo;inviable&rdquo;. Al mismo tiempo, Puente ha descartado que el exceso de velocidad o los fallos humanos est&eacute;n detr&aacute;s de las causas, al tiempo que ha reiterado que el tren de Iryo era nuevo y hab&iacute;a sido recientemente revisado.              El ministro ha defendido que el transporte ferroviario es seguro, recordando que se trata del primer gran accidente de la alta velocidad, excluyendo el de Angrois en Galicia, aunque esa l&iacute;nea no era de alta velocidad. Tambi&eacute;n ha detallado que, en los 20 minutos anteriores al accidente de C&oacute;rdoba, hasta otros tres trenes pasaron por ese tramo de v&iacute;a y no se report&oacute; ninguna incidencia. &ldquo;Si el Alvia hubiera pasado veinte segundos antes o un minuto despu&eacute;s, no estar&iacute;amos hablando probablemente ni siquiera de fallecidos, hablar&iacute;amos exclusivamente de heridos&rdquo;, ha asegurado Puente.     Las conclusiones de las primeras investigaciones         Tras las declaraciones de Puente, la Comisi&oacute;n de Investigaci&oacute;n de Accidentes Ferroviarios (CIAF) ha publicado sus primeras conclusiones. Se&ntilde;ala el &ldquo;descarrilamiento de los tres &uacute;ltimos coches de la composici&oacute;n del tren de alta velocidad Iryo 6189 M&aacute;laga - Madrid&rdquo;. &ldquo;Los coches descarrilados se desplazaron lateralmente invadiendo el g&aacute;libo de la v&iacute;a 2, por la que en ese momento llegaba, en sentido opuesto, el tren Renfe Alvia 2384 Madrid - Huelva&rdquo;.               &ldquo;Ambos trenes circulaban en ese momento con velocidades del orden de 200 km/h (la cifra exacta est&aacute; pendiente de confirmaci&oacute;n), produci&eacute;ndose un choque de gran violencia entre los coches descarrilados de la cola del tren Iryo y la cabeza del tren Alvia&rdquo;, indica la Comisi&oacute;n. &ldquo;A consecuencia de la colisi&oacute;n los dos primeros coches del tren Alvia cayeron por un terrapl&eacute;n lateral de cuatro metros de altura&rdquo;.              En las horas posteriores al accidente &ldquo;el equipo de la CIAF inspeccion&oacute; el punto donde se inici&oacute; el descarrilamiento, la infraestructura de carriles, traviesas y plataforma en ese punto y los da&ntilde;os producidos&rdquo;.              Y van a ser necesarias m&aacute;s actuaciones. &ldquo;Tras las inspecciones sobre el terreno, la CIAF ha determinado que ser&aacute; necesario analizar en laboratorio los carriles en el punto de inicio del descarrilamiento, as&iacute; como inspeccionar en taller la rodadura del tren Iryo. Tambi&eacute;n se van a extraer los datos de los registradores jur&iacute;dicos embarcados de ambos trenes. La CIAF ha mantenido una reuni&oacute;n con la polic&iacute;a judicial, criminal&iacute;stica de la Guardia Civil, la jueza de guardia, Adif, Adif AV [Alta Velocidad], Renfe e Iryo, para coordinar la extracci&oacute;n y custodia de estos elementos, que se llevar&aacute; a cabo en las pr&oacute;ximas 48 horas. El material ser&aacute; trasladado provisionalmente a dependencias adscritas a la CIAF en Madrid, de cara a ser trasladadas en breve a un laboratorio competente&rdquo;.              Adem&aacute;s, la Comisi&oacute;n indica que &ldquo;ha solicitado a Adif informaci&oacute;n sobre los registros de circulaciones por Adamuz en los dos d&iacute;as anteriores al suceso&rdquo;. Tambi&eacute;n se van a realizar inspecciones en la rodadura de otros trenes que circularon anteriormente por ese punto, tarea para la que se van a movilizar, en las pr&oacute;ximas 24 horas, otros dos investigadores de la CIAF en Madrid.              La Comisi&oacute;n tambi&eacute;n apunta a que todas las hip&oacute;tesis siguen abiertas. La CIAF &ldquo;est&aacute;, en este momento, en fase de recogida de informaci&oacute;n in situ y recopilaci&oacute;n de documentaci&oacute;n y datos de los distintos registros. En las siguientes fases de la investigaci&oacute;n se prev&eacute; realizar an&aacute;lisis de laboratorio sobre el material y en funci&oacute;n de c&oacute;mo avance la investigaci&oacute;n se realizar&aacute;n otras actuaciones seg&uacute;n sea necesario (como pueden ser entrevistas, inspecciones sobre otras instalaciones o material rodante, etc.). Por el momento, al estar en una fase inicial, todas las hip&oacute;tesis con respecto a las posibles causas del suceso est&aacute;n abiertas&rdquo;.              Adem&aacute;s, recalca que tiene, en principio, un plazo de un a&ntilde;o para publicar el informe final de la investigaci&oacute;n.              De momento es pronto para saber cu&aacute;ndo va a recuperarse la circulaci&oacute;n por la v&iacute;a afectada. &Oacute;scar Puente ha apuntado al 2 de febrero como la posible fecha a partir de la cual se podr&aacute; circular con normalidad en los trenes que unen Madrid y Andaluc&iacute;a. Hasta ese momento, Adif espera poder recuperar, al menos, una de las v&iacute;as, por la cual pasar&iacute;an los trenes a muy baja velocidad, mientras se recupera y libera la otra.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/economia/transportes-apunta_1_12919947.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
