<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Óscar Puente afirma que el accidente de Adamuz no ha sido  “por falta de mantenimiento o de controles”: “Es mucho más complejo”</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">22/01/2026</span>
    <h2>Óscar Puente afirma que el accidente de Adamuz no ha sido  “por falta de mantenimiento o de controles”: “Es mucho más complejo”</h2>
    <p>Adif asegura que se realizaron cuatro revisiones de la vía y la infraestructura en los tres últimos meses y no se encontró ningún fallo "que a priori evidencie una relación con el accidente"Los investigadores encuentran muescas de roce en los primeros coches del Iryo y en trenes que pasaron antes por Adamuz          El ministro de Transportes, &Oacute;scar Puente, ha asegurado este martes que el origen del accidente ferroviario en Adamuz es un problema &ldquo;muy complejo&rdquo; pero que no tiene que ver ni con el mantenimiento o la obsolescencia de la infraestructura ferroviaria ni tampoco con la falta de controles.               &ldquo;Si hay algo evidente es que no ha sido el mantenimiento ni la obsolescencia ni la falta de controles lo que ha desembocado en el accidente, estamos ante otro problema, me temo, mucho m&aacute;s complejo de lo que nos estamos imaginando&rdquo;, ha dicho Puente en una comparecencia de prensa para explicar todos los detalles sobre lo ocurrido en el accidente, que se ha llevado la vida de al menos 43 personas. El ministro ha pedido al inicio de su comparecencia evitar las &ldquo;especulaciones&rdquo;.               &ldquo;Probablemente es un problema que nunca hemos vivido antes en nuestra red, que nunca se ha manifestado de esta forma y tendremos que pensar muy bien c&oacute;mo evitar que se vuelva a producir algo tan singular&rdquo;, ha recalcado el ministro en una extensa comparecencia en la que tambi&eacute;n han intervenido el director de tr&aacute;fico de Adif, &Aacute;ngel Garc&iacute;a de la Bandera, y el director de Operaciones de Renfe, Jos&eacute; Alfonso G&aacute;lvez.               Puente ha recalcado que lo que ha ocurrido es &ldquo;algo verdaderamente distinto a todas las incidencias que se han producido hasta la fecha&rdquo;. &ldquo;Es verdaderamente singular&rdquo;, ha insistido repreguntado por la cuesti&oacute;n durante la rueda de prensa en la que ha negado que esa afirmaci&oacute;n apunte a la liberalizaci&oacute;n del sector que se produjo durante la pasada legislatura.               El dirigente de Adif ha explicado que el tramo en el que ocurri&oacute; el accidente se termin&oacute; de renovar hace pocos meses y que en los &uacute;ltimos meses se revis&oacute; su infraestructura en hasta cuatro ocasiones, la &uacute;ltima el 7 de enero, apenas unos d&iacute;as antes del suceso.               &ldquo;En estas cuatro inspecciones de las que tenemos evidencia y control no se ha detectado ning&uacute;n fallo que a priori evidencie una relaci&oacute;n con el accidente&rdquo;, ha recalcado Garc&iacute;a de la Bandera.               La primera de las actuaciones se efectu&oacute; el 13 de octubre del a&ntilde;o pasado y se trat&oacute; de una &ldquo;auscultaci&oacute;n geom&eacute;trica&rdquo; para revisar par&aacute;metros de la v&iacute;a como la anchura o los peraltes. La segunda fue una inspecci&oacute;n a pie unos d&iacute;as m&aacute;s tarde. El 21 de noviembre se efectu&oacute; una auscultaci&oacute;n din&aacute;mica, en la que se analizan, ha explicado, las aceleraciones durante la circulaci&oacute;n de un veh&iacute;culo, con observaciones que no salen en la primera revisi&oacute;n. Se eval&uacute;a tanto la seguridad de la v&iacute;a como el confort del viaje. Y la &uacute;ltima fue una revisi&oacute;n completa el pasado 7 de enero.      Es una &ldquo;posibilidad innegable&rdquo; que las muescas en las ruedas sean por defectos en las v&iacute;as         Puente ha explicado los &ldquo;mordiscos&rdquo; encontrados en las ruedas del tren Iryo que descarril&oacute; el pasado domingo y que choc&oacute; contra un Alvia que viajaba en el sentido contrario. Se trata, seg&uacute;n ha ido informando durante el d&iacute;a y tambi&eacute;n en esta comparecencia, de unas muescas de &ldquo;1 mil&iacute;metro de largo y unos tres cent&iacute;metros de ancho de los bogies delanteros [conjuntos de ruedas] de los cinco primeros coches del Iryo siniestrado&rdquo;.               &ldquo;De unos cuantos trenes que pasaron por ese mismo punto en ese d&iacute;a hemos detectado marcas en uno de los trenes, en concreto con el que pasa inmediatamente antes del Iryo en tres bogies y un rodal y no en el resto. Y marcas parecidas y alguna marca en el que pas&oacute; anteriormente&rdquo;, ha dicho. Esas &uacute;ltimas sin embargo son &ldquo;mucho m&aacute;s leves&rdquo; y sorprendentemente se han encontrado en los bogies del lado izquierdo y no del derecho como en el resto de trenes.               No obstante, Puente ha pedido prudencia sobre las conclusiones de esas marcas en las ruedas y el trozo de v&iacute;a da&ntilde;ada en la zona del accidente. &ldquo;No es sencillo a partir de un &uacute;nico elemento establecer una prueba de conexi&oacute;n, por mi parte ser&iacute;a muy aventurado decir que las marcas existentes en los bogies suponen autom&aacute;ticamente un fallo en la infraestructura&rdquo;, ha dicho. Ha remarcado eso s&iacute; que es una &ldquo;posibilidad innegable&rdquo;.               &ldquo;No tenemos respuesta a si es causa-efecto o si es parte causa y parte efecto. Una de las cosas que hay que delimitar es si ese punto que est&aacute; roto es el primer punto en el que se producen los hechos que dan lugar al descarrilamiento, eso no est&aacute; tan claro&rdquo;, ha dicho Puente, que ha precisado que no quiere dar m&aacute;s informaci&oacute;n a la espera de que sea &ldquo;contrastada&rdquo;.              Tambi&eacute;n ha aclarado lo ocurrido con el bogie que sali&oacute; disparado y termin&oacute; ubicado en un arroyo cercano. La explicaci&oacute;n m&aacute;s plausible, seg&uacute;n el ministro, es que esa pieza se desprendi&oacute; de uno de los vagones del tren Iryo cuando colision&oacute; lateralmente con el Alvia. Por el impacto a una gran velocidad la pieza salt&oacute; por los aires y termin&oacute; en el arroyo cercano.               Ha precisado eso s&iacute; que la pieza no la localiz&oacute; un fot&oacute;grafo del diario estadounidense The New York Times sino que la encontr&oacute; la Guardia Civil el mismo lunes. Se encuentra en una zona de &ldquo;dificil&iacute;simo acceso&rdquo; y por lo tanto, seg&uacute;n ha explicado, seguramente seguir&aacute; all&iacute; un tiempo por los problemas para trasladar las m&aacute;quinas pesadas hasta esa zona.      Descartado el factor humano         La &uacute;nica causa que ha descartado de plano el ministro es el error humano. &ldquo;Que el factor humano no ha tenido incidencia parece claro. El tren de Iryo iba a una velocidad bastante por debajo de lo habitual. Ambos trenes iban a una velocidad muy correcta. Teniendo en cuenta a mayores de eso que el descarrilamiento se produce por cola y en una recta y que el impacto posterior no es evitable, el factor humano no ha tenido ninguna incidencia&rdquo;, ha dicho.               Tambi&eacute;n ha defendido en varias ocasiones el estado de la infraestructura en esa zona, con una v&iacute;a &ldquo;reci&eacute;n renovada&rdquo; y que ha pasado, ha reiterado, &ldquo;cuatro inspecciones en los &uacute;ltimos tres meses&rdquo;. &ldquo;Adif respeta y cumple los protocolos de revisi&oacute;n de su infraestructura. Tiene revisiones pautadas e incluso algunas aleatorias con una m&aacute;quina espec&iacute;fica de soldadura&rdquo;, ha dicho.               Puente ha reivindicado que los est&aacute;ndares de control de la infraestructura son &ldquo;muy altos&rdquo; y ha puesto en valor el sistema ferroviario espa&ntilde;ol como un &ldquo;referente en el mundo&rdquo;. Por eso ha lanzado un mensaje de &ldquo;confianza&rdquo; en la red ferroviaria: &ldquo;Sabemos c&oacute;mo est&aacute;, est&aacute; revisada, sabemos los problemas y la necesidad de resolverlos&rdquo;.               Tambi&eacute;n ha detallado los niveles de inversi&oacute;n en mantenimiento, que seg&uacute;n ha explicado al final de la rueda de prensa, se han incrementado de manera &ldquo;muy notable&rdquo; en los &uacute;ltimos a&ntilde;os. De los 759 millones en 2011 frente a los m&aacute;s de 1.100 millones en 2025.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/economia/puente-afirma-accidente-adamuz-no-sido-falta-mantenimiento-controles-complejo_1_12925348.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
