<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>El PP de Azcón gana en Aragón con menos escaños y depende de un Vox crecido para gobernar</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">09/02/2026</span>
    <h2>El PP de Azcón gana en Aragón con menos escaños y depende de un Vox crecido para gobernar</h2>
    <p>El PSOE pierde cinco escaños y se queda con 18, la extrema derecha dobla su representación en Las Cortes, IU-Sumar se queda con uno y Podemos y PAR no logran entrar en el nuevo parlamento Mapa - Los resultados, municipio a municipioEn directo - Última hora de las elecciones en Aragón                                         El PP ha vuelto a ganar las elecciones en Arag&oacute;n con el 98% escrutado, aunque su dependencia de Vox se incrementa para poder mantener el Gobierno auton&oacute;mico. Los populares han logrado 26 esca&ntilde;os frente a los 28 que lograron el 2023, dos menos. La extrema derecha ha duplicado su apoyo en tres a&ntilde;os, pasando de los 7 que obtuvo en los anteriores comicios a los 14 de este domingo.               El PSOE se mantiene como segunda fuerza aunque cae de los 23 de 2023 a los 18 de este 8F. Se queda, por tanto, en el suelo hist&oacute;rico de los socialistas, que est&aacute; en esos mismos 18 esca&ntilde;os que obtuvo el entonces candidato, el ya fallecido Javier Lamb&aacute;n, en 2015.               Chunta tambi&eacute;n crece y dobla su representaci&oacute;n al pasar de los 3 esca&ntilde;os que obtuvo hace tres a&ntilde;os en las Cortes de Arag&oacute;n a los 6 de este domingo. La coalici&oacute;n Existe, que hace tres a&ntilde;os logr&oacute; 3 esca&ntilde;os ahora tendr&aacute; 2, y la alianza de IU y Sumar se queda con 1, frente a los 2 que encaj&oacute; en 2023. Podemos y el PAR, que en 2023 s&iacute; obtuvieron representaci&oacute;n, se quedan ahora fuera del parlamento auton&oacute;mico.                                Los resultados en cada provincia Resultado de las elecciones autónomicas de Aragón de 2026 en cada provincia                     Este domingo los ciudadanos y ciudadanas de Arag&oacute;n han renovado en las urnas los 67 esca&ntilde;os de las Cortes auton&oacute;micas, que se distribuyen de forma fija entre las tres provincias, seg&uacute;n la normativa electoral auton&oacute;mica: 35 diputados por Zaragoza, 18 por Huesca y 14 por Teruel.               En total estaban llamados a las urnas 1.036.321 personas. De ese total, 991.893 residen en la comunidad aut&oacute;noma de Arag&oacute;n y 44.428 est&aacute;n inscritos en el Censo de Espa&ntilde;oles Residentes Ausentes (CERA), lo que les permite votar desde el extranjero. De los electores residentes en Arag&oacute;n, m&aacute;s de 32.000 pod&iacute;an por primera vez tras cumplir la mayor&iacute;a de edad desde las &uacute;ltimas elecciones en 2023.                               Los posibles pactos en Aragón Posibles pactos y mayorías en las Cortes de Aragón en las elecciones de 2026                           Las de este 8 de febrero han sido las duod&eacute;cimas auton&oacute;micas en Arag&oacute;n desde 1983, a&ntilde;o en el que el PSOE gan&oacute; los primeros comicios tras la restauraci&oacute;n de las instituciones democr&aacute;ticas. Desde entonces, el poder en la comunidad ha alternado entre PSOE y PP, pero con una constante:&nbsp;nunca ha habido una mayor&iacute;a absoluta en las Cortes, por lo que todos los gobiernos han dependido de pactos parlamentarios.              El sistema utiliza la f&oacute;rmula D&rsquo;Hondt y establece una barrera legal del 3% por provincia, pero en la pr&aacute;ctica el umbral efectivo es m&aacute;s alto en Huesca y Teruel, donde los partidos suelen necesitar entre un 5% y un 6% de los votos para obtener representaci&oacute;n.                                                                                           Más votado                                                            Tamaño pob.                                                            2º partido                                                            Nuevo ganador                                             Cuál es el partido más votado en cada municipio en las elecciones.                                                                                                                                                                                                                                                                                                           +             -</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/aragon/pp-azcon-gana-aragon-escanos-depende-vox-crecido-gobernar-45-escrutado_1_12973474.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
