<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Entre la pérdida de una familia y la suerte de perder el tren: historias de víctimas y supervivientes de Adamuz</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">20/01/2026</span>
    <h2>Entre la pérdida de una familia y la suerte de perder el tren: historias de víctimas y supervivientes de Adamuz</h2>
    <p>Un día después del accidente ferroviario, las familias esperan identificar entre las 40 víctimas y los 152 heridos que hay contabilizados hasta el momento a los allegados de los que publican sus fotos en redes sociales: "Seguimos buscando"Al menos 40 fallecidos y 152 heridos tras el accidente de dos trenes en Adamuz, Córdoba         La desesperaci&oacute;n aumenta a cada minuto en el que los familiares de las v&iacute;ctimas del accidente ferroviario de Adamuz, en C&oacute;rdoba, siguen sin respuestas sobre el paradero de sus seres queridos. Desconocen si son parte o no de los 40 fallecidos y 152 heridos que se han contabilizado hasta el momento, por lo que acuden a las redes sociales para encontrar cualquier pista de su paradero y, tambi&eacute;n, a los puntos habilitados en las zonas afectadas, como el centro c&iacute;vico cordob&eacute;s Poniente Sur.               Veinticuatro horas despu&eacute;s, la dimensi&oacute;n del mayor accidente de la alta velocidad espa&ntilde;ola todav&iacute;a es imposible de concretar. El tren Iryo 6189, con 294 pasajeros, sali&oacute; a las 18.40 horas de M&aacute;laga con destino Madrid y, apenas una hora m&aacute;s tarde, en los desv&iacute;os provistos de la entrada de la v&iacute;a 1 de Adamuz se descarrilaron los tres &uacute;ltimos vagones en el punto coincidente con el cambio de agujas. De esa forma, invadi&oacute; la via contigua y, con una diferencia de apenas 20 segundos, el tren Alvia 2384 de larga distancia que ven&iacute;a en sentido contrario, desde Atocha hacia Huelva y con 187 pasajeros a bordo, impact&oacute; contra los convoyes que se desperdigaron por un terrapl&eacute;n de unos cuatro metros.               Los hospitales andaluces activaron todos sus protocolos de emergencia para atender a casi un centenar de personas, de las que 41 individuos permanecen ingresados, siendo cuatro de ellos menores y otros 12 habiendo sido derivados al servicio de UCI. Un despliegue en el que cualquier apoyo ha sido imprescindible, sobre todo para los familiares que contin&uacute;an recabando informaciones a trav&eacute;s de redes sociales. Este medio ha recopilado m&aacute;s de una decena de perfiles que buscan cualquier indicio, la mayor&iacute;a del servicio de Alvia que iba con destino a Madrid desde Huelva, si bien se han presentado hasta el momento 43 denuncias de desapariciones tanto en las comandancias de la Guardia Civil de Huelva, como en las de Madrid, M&aacute;laga, C&oacute;rdoba y Sevilla.                                 Desaparecidos                                                          El primero de ellos es Miriam del Rosario Alberico Larios, una joven de 27 a&ntilde;os que viajaba sola en el primer vag&oacute;n y vest&iacute;a un pantal&oacute;n verde, con contacto a @Evamestre10.                                     El usuario @antoniovzquez_ pide ayuda para encontrar a su t&iacute;o Rafael Mill&aacute;n Albert.                                     Se encuentra en b&uacute;squeda el padre del usuario @Ricardochammo, Ricardo Chamorro Cal&iacute;z, de 57 a&ntilde;os.                                      Desde la pasada noche, se busca a Andr&eacute;s Gallardo Vaz, sin conocer su paradero tras haber contacto con los hospitales de la zona, a trav&eacute;s del usuario @lvijeje, quien es su hijo.                                      A su vez, @gemapuente_ pide ayuda para encontrar a Antonia Garrido Ch&aacute;vez, quien viajaba en los primeros vagones junto a su hija.                                      En el mismo trayecto, @chemarg5 pide apoyo para encontrar a Ana Mart&iacute;n Sosa y a Josefa Sosa Casado.                                     El usuario @pablo_aranega publica la foto de su primo Agust&iacute;n Fad&oacute;n, desaparecido, ya que de los centros hospitalarios no han recibido confirmaci&oacute;n.                                      El perfil @juxnxntoni0, en nombre de una amiga suya, pide informaci&oacute;n sobre Natividad de la Torre.                                     Por otra parte, en el vag&oacute;n n&uacute;mero 8 del tren de Iryo, asiento 13D, se encontraba Mar&iacute;a Eugenia Gallego Navasco, de quien @Sand_97 pide informaci&oacute;n.                                     En este trayecto, @ialvarez95 situaba a su amigo Jes&uacute;s Salda&ntilde;a, cardi&oacute;logo en el Hospital La Paz.                                      La familia de Ana, v&iacute;ctima del accidente, tambi&eacute;n busca a Boro, un perro negro de unos 20 kilos que puede estar desorientado, para lo que @aliperez96 tiene fotos.                                                   La tragedia dio de lleno en la familia de Punta Umbr&iacute;a. La pareja formada por Cristina &Aacute;lvarez y Pepe Zamorano viajaban desde Atocha con su hijo, Pepe Zamorano, y su sobrino F&eacute;lix Zamorano. Sus fotos llevaban publicadas desde ayer en las plataformas digitales, pero los allegados recibieron la confirmaci&oacute;n de su defunci&oacute;n durante la tarde. Los vecinos de la localidad eran conocidos por regentar la tienda La Flamenca Moda Infantil, situada en la calle Ancha, as&iacute; que la &ldquo;consternaci&oacute;n&rdquo; ha sido may&uacute;scula entre quienes los conoc&iacute;an. La &uacute;nica superviviente del accidente ha sido la hija menor del matrimonio, quien qued&oacute; bajo custodia de la Guardia Civil cuando fue localizada entre los rastrojos met&aacute;licos. Fuentes oficiales confirman que la menor ya se encuentra con sus abuelos en C&oacute;rdoba.              Una de las primeras identidades en conocerse fue el maquinista del Alvia, Pablo B. A sus 27 a&ntilde;os y oriundo de Alcord&oacute;n, manejaba los mandos del tren de Renfe y fue el primero en recibir el impacto del choque frontal. Tras varios meses de formaci&oacute;n en larga distancia, entr&oacute; en la base Atocha, Chamart&iacute;n, C&oacute;rdoba, con el prop&oacute;sito de sustituir a otros compa&ntilde;eros que hab&iacute;an solicitado cambios en trayectos de media distancia. Ante la p&eacute;rdida, el municipio madrile&ntilde;o ha decretado dos d&iacute;as de luto oficial.               Los nombres caen a cuentagotas y, entre las v&iacute;ctimas cuyas identidades se ha dado a conocer en los medios de comunicaci&oacute;n, se encuentra el agente cordob&eacute;s Samuel Ramos S&aacute;nchez, de la Polic&iacute;a Nacional, quien estaba destinado en la Brigada Provincial de Extranjer&iacute;a y Fronteras de Madrid, destino al que volv&iacute;a para continuar con su labor en este lunes fat&iacute;dico. Un destino al que tampoco terminaron de llegar la pareja formada por Mar&iacute;a Clauss y &Oacute;scar Toro, periodistas onubenses con m&aacute;s de 30 a&ntilde;os de trayectoria en la profesi&oacute;n. Una p&eacute;rdida que ha impactado tanto a su hija como a las asociaciones gremiales, desde donde se han emitido sendos comunicados en el que homenajean tanto su calidad humana como las carreras que desempe&ntilde;aron.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               Imágenes del accidente ferroviario de Adamuz                                                                                                        A lo largo de la jornada, la Ciudad de la Justicia de C&oacute;rdoba se ha convertido en el escenario m&aacute;s angustioso y, pr&oacute;ximamente, m&aacute;s esclarecedor con respecto a quienes perdieron su vida en el choque entre los dos trenes. Hasta el lugar se ha trasladado el Instituto de Medicina Legal de C&oacute;rdoba con el prop&oacute;sito de habilitar varias zonas en las que puedan desplegarse los 27 forenses dispuestos a identificar a todas las v&iacute;ctimas procedentes de todas las provincias andaluzas. Junto a ellos est&aacute; en marcha un operativo especial de la Unidad Militar de Emergencias (UME) y del Ej&eacute;rcito de Tierra para refrigerar los espacios y disponer de la m&aacute;xima capacidad en un procedimiento que durar&aacute; horas y que, en previsi&oacute;n de todo el contigente reunido, dar&aacute; respuestas a las familias afectadas.     Tres d&iacute;as de luto oficial         El Gobierno de Espa&ntilde;a ha decretado tres d&iacute;as de luto por el descarrilamiento de Adamuz. Tres jornadas intensas en las que desfilar&aacute;n homenajes, minutos de silencio y, sobre todo, familiares para la identificaci&oacute;n de las 40 v&iacute;ctimas que se ha confirmado hasta la tarde del lunes. A la espera de lo que ocurra, hay quienes sienten &ldquo;haber nacido&rdquo; por segunda vez, como Marta, una joven opositora que avis&oacute; en la madrugada a su entorno que se encontraba en las urgencias del Hospital Reina Sof&iacute;a de C&oacute;rdoba. Magullada, pero feliz, afirmaba en declaraciones a esta cabecera que, desde ayer, &ldquo;mi hija tiene dos cumplea&ntilde;os, el de su fecha de nacimiento y el 18 de enero&rdquo;.               El destino sonri&oacute; a Javier del Val, un joven aut&oacute;nomo con una tienda de inform&aacute;tica en Sevilla que ten&iacute;a comprado un billete en el Alvia, aunque su intenci&oacute;n era hacer la parada en C&oacute;rdoba para visitar a su novia. Pero lleg&oacute; tarde y nunca subi&oacute; al aparato: &ldquo;Me qued&eacute; a celebrar con unos compa&ntilde;eros despu&eacute;s de un a&ntilde;o estudiando a saco&rdquo;, cuenta el opositor. El concurso p&uacute;blico concentr&oacute; a &ldquo;much&iacute;simos&rdquo; estudiantes en Madrid, dado que se celebraba en la Universidad Complutense de Madrid la prueba para optar a una de las 900 plazas de ayudante de prisiones, el mismo al que hab&iacute;a acudido Marta. Sin embargo, sabe de otros compa&ntilde;eros que no corrieron su misma suerte, &ldquo;hay una chica que es una m&aacute;quina estudiando y que seguro que est&aacute; aprobada, y ahora est&aacute; hospitalizada&rdquo;, coment&oacute; en declaraciones a las agencias.               La solidaridad del pueblo andaluz lleg&oacute; a raudales. Agua, mantas, comida, cualquier peque&ntilde;o gesto era m&aacute;s que suficiente a la ca&iacute;da de la noche del domingo. Por ejemplo, Manuel Garc&iacute;a se moviliz&oacute; r&aacute;pidamente ante el mensaje que le envi&oacute; su hijo, &ldquo;llam&eacute; a mi padre para que viniera con el todoterreno y trajera todo lo que pudiera&rdquo;, relataba a este medio. Otro acto de servicio fue el de Gonzalo S&aacute;nchez, quien se mantuvo en pie desde las 20.30 horas hasta las tres de la madrugada y consigui&oacute; rescatar a 16 personas atrapadas en una zona de dif&iacute;cil acceso del tren gracias a su quad. Ante las temperaturas g&eacute;lidas, los vecinos de Adamuz fueron prestos a la zona cero en la que ya trabajaban los servicios de emergencia, los cuerpos de seguridad y los servicios p&uacute;blicos para dar auxilio a las centenares de personas afectadas por el mayor accidente de la alta velocidad espa&ntilde;ola.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/andalucia/perdida-familia-suerte-perder-tren-historias-victimas-supervivientes-adamuz_1_12919831.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
