<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Varias decenas de muertos y un centenar de heridos en un incendio en un bar de la estación suiza de esquí de Crans-Montana</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">01/01/2026</span>
    <h2>Varias decenas de muertos y un centenar de heridos en un incendio en un bar de la estación suiza de esquí de Crans-Montana</h2>
    <p>El fuego se produjo aproximadamente a las 01:30 horas de la mañana durante la fiesta de año nuevo. En el establecimiento había más de 100 personas en el momento del incidente         Varias decenas de muertos y un centenar de heridos, la mayor&iacute;a de ellos graves, por un incendio en un bar de la estaci&oacute;n de esqu&iacute; suiza de Crans-Montana, en el cant&oacute;n de Valais (en el sur del pa&iacute;s). El incendio se ha producido aproximadamete a las 01:30 horas de la ma&ntilde;ana en la fiesta de fin de a&ntilde;o que se celebraba en 'Le Constellation', un local muy popular entre los j&oacute;venes en esta localidad. Hab&iacute;a m&aacute;s de 100 personas en el establecimiento.              En una rueda de prensa, las autoridades del cant&oacute;n han informado de que el incendio ha sido &ldquo;grave&rdquo; y que los servicios de emergencias siguen trabajando en la zona. El presidente del Consejo de Estado, Matthias Reynard, ha expresado su &ldquo;solidaridad con las familias en duelo&rdquo; y ha enviado un mensaje de apoyo a los heridos y a los servicios de emergencias. &ldquo;Lo que deb&iacute;a ser una velada festiva se convirti&oacute; en una pesadilla&rdquo;, ha asegurado.              Tras recibir el aviso de incendio, un gran n&uacute;mero de efectivos policiales, bomberos y servicios de emergencias se desplazaron directamente al lugar para socorrer a las v&iacute;ctimas. Aunque el origen sigue siendo desconocido, las autoridades descartan que se trate de un acto terrorista y se inclinan por un accidente, probablemente producido por pirotecnia.               Las autoridades hab&iacute;an cancelado los fuegos artificiales previstos en la Nochevieja debido a la situaci&oacute;n de sequ&iacute;a que vive la zona. La localidad usualmente se encuentra habitualmente cubierta por un manto de nieve en este periodo del a&ntilde;o, pero en esta ocasi&oacute;n carece de nieve por la ausencia de precipitaciones y las altas temperaturas para esta &eacute;poca del a&ntilde;o.               En un primer momento, un portavoz de la polic&iacute;a cantonal hab&iacute;a hablado de &ldquo;una explosi&oacute;n de origen desconocido&rdquo;. Las autoridades descartan ya que el origen haya sido una explosi&oacute;n, sino que fue el incendio lo que produjo varias explosiones en el local. &ldquo;Hay varios heridos y varios muertos&rdquo;, a&ntilde;adi&oacute;.               Seg&uacute;n la Polic&iacute;a, m&aacute;s de 100 personas se encontraban en el establecimiento en el momento del incidente. Varios testigos han asegurado a BFMTV que tambi&eacute;n hab&iacute;a gente menor de edad.              Las autoridades han indicado igualmente que es muy probable que entre las numerosas v&iacute;ctimas haya varios extranjeros, ya que Crans-Montana es una estaci&oacute;n muy visitada por los esquiadores en el periodo de fin de a&ntilde;o. De momento, entre los heridos, habr&iacute;a dos ciudadanos de nacionalidad francesa, seg&uacute;n ha informado el Ministerio de Exteriores&nbsp;galo en un comunicado.               Por su parte, el embajador italiano en Berna, Gian Lorenzo Cornado, ha afirmado que las pesquisas son todav&iacute;a &ldquo;muy preliminares&rdquo; pero ha apuntado que &ldquo;hay italianos de quienes sus familiares no tienen noticias&rdquo;. &ldquo;Pero todav&iacute;a no se puede hablar de desaparecidos&rdquo;, ha asegurado en declaraciones a la televisi&oacute;n p&uacute;blica RAI. Adem&aacute;s, tambi&eacute;n ha detallado que la identificaci&oacute;n de las v&iacute;ctimas llevar&aacute; tiempo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Trabajos de las autoridades en el exterior del frecuentado bar de la localidad de Crans-Montana.                                                                                                        La televisi&oacute;n suiza RTS detalla que los hospitales de la parte franc&oacute;fona de Suiza est&aacute;n desbordados por las v&iacute;ctimas. Los heridos est&aacute;n siendo repartidos por unidades de quemados de centros de todo el pa&iacute;s, y varios han sido trasladados ya hasta Z&uacute;rich, a 200 kil&oacute;metros del incidente.               El ministro de Exteriores de la vecina Italia, Antonio Tajani, ha ofrecido la colaboraci&oacute;n de la Protecci&oacute;n Civil de las regiones norte&ntilde;as de Val de Aosta y Lombard&iacute;a, colindantes con las fronteras helv&eacute;ticas. Adem&aacute;s, ya se ha preparado el hospital de grandes quemados de Niguarda, en Mil&aacute;n (norte), para recibir en helic&oacute;ptero eventuales heridos.              El presidente de Suiza, Guy Parmelin, ha pospuesto su discurso de a&ntilde;o nuevo, previsto para este jueves al mediod&iacute;a. &ldquo;Lo que deber&iacute;a haber sido un momento de alegr&iacute;a se convirti&oacute; en un d&iacute;a de luto en Crans-Montana, una tragedia que ha afectado a todo el pa&iacute;s&rdquo;, ha escrito en su cuenta de X.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/muertos-heridos-incendio-bar-estacion-suiza-esqui-crans-montana_1_12879829.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
