<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Móstoles, cronología de una denuncia de acoso en el PP: la concejala deja la política y el alcalde continúa</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">07/02/2026</span>
    <h2>Móstoles, cronología de una denuncia de acoso en el PP: la concejala deja la política y el alcalde continúa</h2>
    <p>El fichaje estrella del PP en Móstoles en 2023 abandonó sus cargos y militancia año y medio después. Durante ocho meses había denunciado, por carta, a Ayuso, y, en reuniones, a su dirección que sufría represalias del alcalde, Manuel Bautista, por no plegarse a sus deseos sexuales. Le pidieron callar y el PP nacional cerró el expediente tras escuchar solo al regidorAudios - La 'número 3' de Ayuso cuestionó el acoso denunciado por la edil de Móstoles y la amenazó con un expediente por “pasar información al PSOE”         Nueve correos de auxilio a la presidenta Isabel D&iacute;az Ayuso. Dos reuniones y media con la c&uacute;pula del PP de Madrid. Un escrito de 20 p&aacute;ginas al comit&eacute; de Derechos y Garant&iacute;as del PP nacional. El carrusel de ocho meses de gestiones ante todas las instancias del PP para frenar el &ldquo;acoso sexual y laboral&rdquo; que la denunciante atribuye al alcalde de M&oacute;stoles, Manuel Bautista, no ha dado ning&uacute;n resultado. Ni un expediente, ni un protocolo antiacoso. Nada. El caso, 25 a&ntilde;os despu&eacute;s, recuerda al de Nevenka Fern&aacute;ndez. La concejala que denuncia abandona la pol&iacute;tica. El alcalde sigue en su puesto. Sus superiores en el PP lo respaldan.               Lo que sigue es un repaso a la gincana de reuniones, correos y llamadas telef&oacute;nicas de una concejala que debut&oacute; como candidata en 2023 para servir a sus vecinos de M&oacute;stoles y que acab&oacute; arrasada a&ntilde;o y medio despu&eacute;s, desenga&ntilde;ada de la pol&iacute;tica y del partido. Ahora se dispone a denunciarlo todo en los tribunales.              Oto&ntilde;o de 2022. Una militante de base, profesora de profesi&oacute;n, empieza a acudir como voluntaria a la sede del PP en M&oacute;stoles, partido al que se hab&iacute;a afiliado muy joven, antes de cumplir los 30, durante 2010, en plena crisis econ&oacute;mica, con el Gobierno de Zapatero en sus &uacute;ltimos meses y el PSOE hundido en las encuestas. Pasados 12 a&ntilde;os, en oto&ntilde;o de 2022, la mujer, de familia conservadora en el municipio madrile&ntilde;o, casada y con dos hijos, hab&iacute;a decidido involucrarse en el d&iacute;a a d&iacute;a de su partido. Acud&iacute;a a las sedes como voluntaria al salir de trabajar. Poco antes del verano, el dedo de Isabel D&iacute;az Ayuso hab&iacute;a designado como candidato en M&oacute;stoles a un paracaidista: Manuel Bautista, alto cargo de su Gobierno donde llevaba unos meses ejerciendo de director General de Educaci&oacute;n Concertada. Bautista ya hab&iacute;a sido concejal en Fuenlabrada y estaba ante su gran oportunidad. Corr&iacute;an nuevos tiempos en el PP mostole&ntilde;o, porque Ayuso y su equipo hab&iacute;an visto la oportunidad de hacerse con un feudo socialista en el sur. El mandato de la alcaldesa, Noelia Pose, hab&iacute;a estado plagado de esc&aacute;ndalos, con la contrataci&oacute;n de familiares directos como asesores y problemas varios en los tribunales: acab&oacute; condenada por vulnerar los derechos de dos funcionarias.                El candidato debutante, que llegaba de nuevas a la agrupaci&oacute;n, confeccion&oacute; su propio equipo y ofreci&oacute; a la voluntaria que pasaba las tardes en la sede ser su n&uacute;mero dos en la lista. No ten&iacute;a experiencia institucional, pero Bautista elogi&oacute; su tenacidad, su capacidad de trabajo y para organizar equipos.               Mayo de 2023. El PP de M&oacute;stoles desarrolla su campa&ntilde;a electoral con el viento de cola. El PP est&aacute; disparado en las encuestas, Ayuso se encamina hacia su primera mayor&iacute;a absoluta y a cuatro d&iacute;as de las municipales y auton&oacute;micas celebra un mitin junto a Bautista, con El&iacute;as Bendodo como artista invitado de la direcci&oacute;n nacional.               Ayuso se sube al atril y despliega su discurso favorito, carga sin compasi&oacute;n contra el &ldquo;feminismo de la izquierda&rdquo;. &ldquo;Nos tratan como si fu&eacute;ramos tontas&rdquo;, clama ante un p&uacute;blico entregado: &ldquo;Porque soy mujer, soy v&iacute;ctima. No, gracias. No se trataba de eso. Se trataba de que fu&eacute;ramos iguales&rdquo;. La candidata novel aplaude desde la primera fila. Cuatro d&iacute;as despu&eacute;s, Bautista se convierte, virtualmente, en alcalde de M&oacute;stoles. No tiene mayor&iacute;a absoluta, pero servir&aacute; el apoyo de los tres concejales de Vox.               Ah&iacute; empieza el calvario del fichaje estrella del PP local. Seg&uacute;n el relato que ha ido haciendo en sucesivas comunicaciones a su partido, al que pidi&oacute; amparo, primero fue el acoso sexual: con proposiciones, comentarios continuos sobre su f&iacute;sico, alusiones sexuales del alcalde que la invitaba a acompa&ntilde;arlo a todos sus actos. Los piropos no se quedaban entre los dos, personas de su entorno han ratificado &ldquo;la obsesi&oacute;n tremenda&rdquo; de Bautista con su subordinada. Seg&uacute;n El Pa&iacute;s, el medio que destap&oacute; las denuncias el pasado mi&eacute;rcoles, compa&ntilde;eros de la edil aseguraron que el regidor presum&iacute;a de acostarse con ella y que profer&iacute;a todo tipo de comentarios sobre la nueva concejal: &ldquo;Est&aacute; buen&iacute;sima, esta es solo para m&iacute;&rdquo;, &ldquo;esta mujer nos alegra el d&iacute;a y m&aacute;s me lo va a alegrar&rdquo;.               Ese ambiente y el falso rumor de que ten&iacute;an una relaci&oacute;n llev&oacute; a la mujer a cortar por lo sano. Le pidi&oacute; que no contase mentiras sobre ambos y advirti&oacute; una vez m&aacute;s que no iban a tener m&aacute;s relaci&oacute;n que la profesional y pol&iacute;tica. No se iba a acostar con &eacute;l. Por mucho que &eacute;l le pidiese &ldquo;dejarse llevar&rdquo; y le dijese que la echaba de menos cuando no estaban juntos.               A partir de entonces, comenz&oacute; lo que la concejal del PP calific&oacute; como un &ldquo;acoso profesional reiterado&rdquo;. Meses de desplantes, humillaciones, de hacerle el vac&iacute;o y relegarla de sus funciones en el Ayuntamiento. De no convocarla a actos, de expulsarla de algunos en los que estaba y de no dejarla intervenir en los plenos. Tras decir no, quedaba relegada al ostracismo. El Pa&iacute;s cita testigos entre el personal del Ayuntamiento de M&oacute;stoles que ratifican ese vac&iacute;o.               26 de febrero de 2024. Nueve meses despu&eacute;s de haber sido elegida concejal, sin ning&uacute;n papel en el Ayuntamiento y haciendo de atrezo en los plenos municipales, la concejal decide pedir ayuda a la presidenta de la Comunidad y del PP en Madrid, Isabel D&iacute;az Ayuso. Le escribe un correo a trav&eacute;s del gabinete para que intervenga ante &ldquo;la discriminaci&oacute;n muy grave&rdquo; que lleva sufriendo desde mayo de 2023. Reclama una reuni&oacute;n a Ayuso para que pueda &ldquo;mediar&rdquo; y &ldquo;que no tengan que intervenir otros organismos&rdquo;.               27 de febrero de 2024. El gabinete responde tambi&eacute;n por mail que la presidenta no va a reunirse con ella. Alega &ldquo;motivos de agenda&rdquo;, aunque no se hab&iacute;a propuesto ninguna fecha. Pero el equipo de Ayuso dejaba el caso en manos de su mano derecha, Alfonso Serrano, n&uacute;mero dos del PP de Madrid y diputado en la Asamblea. A la vuelta de ese correo, la concejal plantea citarse &ldquo;a la mayor brevedad&rdquo; con Serrano para que pueda trasladarle su situaci&oacute;n a la presidenta. En el texto recuerda por segunda vez que est&aacute; viviendo &ldquo;una situaci&oacute;n insostenible de discriminaci&oacute;n&rdquo;.               28 de febrero de 2024. El gabinete de Ayuso acusa recibo del mail anterior y comunica que lo ha reenviado a Serrano &ldquo;para su conocimiento y consideraci&oacute;n&rdquo;.               4 de marzo de 2024. Ante la falta de noticias, la edil de M&oacute;stoles vuelve a escribir por tercera vez al gabinete de la presidenta madrile&ntilde;a. Recuerda que la semana anterior solicit&oacute; una cita con ella para &ldquo;informarle de una situaci&oacute;n muy grave&rdquo; por la que est&aacute; pasando en M&oacute;stoles, y que tras derivarse su petici&oacute;n al secretario general del PP, nadie se ha puesto en contacto con ella. &ldquo;Entiendo que es dif&iacute;cil debido a tu agenda, pero es una situaci&oacute;n muy grave que deb&eacute;is conocer. Solicito de nuevo tener una reuni&oacute;n con la mayor brevedad posible, mi disponibilidad es absoluta&rdquo;, escribe la concejal, que se despide agradeciendo la atenci&oacute;n.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               Ayuso recibe al alcalde de Móstoles, Manuel Bautista, el 4 de marzo de 2024, cinco días después de recibir el primer correo de la denunciante de acoso.                                                                                                        Ese mismo 4 de marzo, cinco d&iacute;as despu&eacute;s de haber recibido el primer escrito, Ayuso acoge en su despacho de la Puerta del Sol al alcalde de M&oacute;stoles. Sin prensa ni c&aacute;maras. El departamento de comunicaci&oacute;n de la Comunidad de Madrid lo present&oacute; despu&eacute;s como un encuentro enmarcado &ldquo;en la habitual ronda de contactos que la jefa del Ejecutivo auton&oacute;mico mantiene con los regidores de los municipios madrile&ntilde;os&rdquo;. As&iacute; lo recogieron agencias como&nbsp;Servimedia&nbsp;y Europa Press. No hubo rueda de prensa posterior. La informaci&oacute;n que facilit&oacute; a la prensa el gabinete de Ayuso apuntaba a que la presidenta y el alcalde  &ldquo;abordaron los proyectos comunes de ambas administraciones, desde una perspectiva de colaboraci&oacute;n institucional en beneficio de la prestaci&oacute;n de unos servicios p&uacute;blicos de calidad que demandan los ciudadanos&rdquo;. Sobre su conversaci&oacute;n, puertas adentro, no trascendi&oacute; nada m&aacute;s que eso. Las acusaciones contra Bautista en ese momento eran un secreto que conoc&iacute;an muy pocos en el PP.              11 de marzo de 2024. Una semana despu&eacute;s del &uacute;ltimo mail y del encuentro entre Ayuso y el alcalde de M&oacute;stoles, la concejala es recibida por primera vez en la sede del PP regional. Su interlocutora es Ana Mill&aacute;n, n&uacute;mero tres del PP de Madrid, vicepresidenta de la Asamblea, y persona de la m&aacute;xima confianza de Ayuso. La edil le describe su infierno, las insinuaciones del alcalde y las represalias en el Ayuntamiento tras negarse a sus pretensiones sexuales. Seg&uacute;n el relato que har&aacute; meses despu&eacute;s en su denuncia interna, Mill&aacute;n le llega a reconocer que se trata de un &ldquo;caso de acoso de manual&rdquo;. En un momento de la reuni&oacute;n, se incorpora Alfonso Serrano, en quien hab&iacute;a descargado Ayuso la gesti&oacute;n del conflicto. Mill&aacute;n, que hab&iacute;a estado escuchando la historia de su concejal, lo pone en antecedentes. El n&uacute;mero dos del PP resume la situaci&oacute;n con una pregunta: &ldquo;Aqu&iacute; lo que estamos hablando es que te ficha Manuel, te pone de n&uacute;mero dos, hay un conflicto entre lo personal y profesional, te tira los tejos, t&uacute; le das calabazas y a partir de ah&iacute; todo cambia, &iquest;Estamos hablando de eso?&rdquo;.               En ese mismo encuentro, en el que la edil traslada a dos de las m&aacute;ximas autoridades del PP madrile&ntilde;o sus penurias, muy afectada, tanto Serrano como Mill&aacute;n se comprometen a echarle una mano. &ldquo;Estamos aqu&iacute; para ayudarte, podemos hablar contigo&rdquo;, dice Serrano. &ldquo;El Partido Popular estamos para ayudarte&rdquo; recalca Mill&aacute;n. Pero ambos insisten en que cualquier soluci&oacute;n pasa por mantenerlo todo en secreto, y por supuesto por no acudir a los tribunales. Ambos dirigentes apelan al sufrimiento que conllevar&iacute;a para ella hacer p&uacute;blico su caso. Al peso que supondr&iacute;a a su familia. &ldquo;Eso te va a hundir&rdquo;, le dice Ana Mill&aacute;n, que deja una frase m&aacute;s: &ldquo;Ese amparo que pides pasa por que te quites de la cabeza cualquier tipo de denuncia. Vamos a parar esto. Esto es un acoso de manual&rdquo;.               En la misma sala de G&eacute;nova 13, Serrano pide a la denunciante ideas para solucionarlo. Lo hace a su manera: &ldquo;&iquest;Qu&eacute; podemos hacer? No vale venir aqu&iacute; a contar esta situaci&oacute;n sin proponer soluci&oacute;n&rdquo;. Pero tambi&eacute;n acaba subrayando: &ldquo;No es cuesti&oacute;n de tapar, es que una denuncia p&uacute;blica o judicial, te afectar&iacute;a a ti&rdquo;. Tanto la exconcejal como su abogado aseguran ahora tener pruebas de que la conversaci&oacute;n, mucho m&aacute;s larga, transcurri&oacute; en estos t&eacute;rminos y con esas expresiones literales. Los interlocutores quedan en mantener otra reuni&oacute;n pronto.               14 de marzo de 2024. Tres d&iacute;as m&aacute;s tarde, la concejal llama por tel&eacute;fono para buscar una fecha para esa cita. No obtiene respuesta.               15 de marzo de 2024. La edil manda el cuarto correo en tres semanas al gabinete de Ayuso. Recuerda que hab&iacute;a pactado una segunda reuni&oacute;n con Serrano y Mill&aacute;n. Insiste en que la situaci&oacute;n &ldquo;es muy grave&rdquo; y que solicita otra cita a la mayor brevedad para conocer &ldquo;la postura e intervenci&oacute;n&rdquo; de la direcci&oacute;n de Ayuso.               18 de marzo de 2024. Lunes. El gabinete presidencial responde que ha recibido el correo y que lo reenv&iacute;a al secretario general del PP, Alfonso Serrano.               22 de marzo de 2024. Casi un mes despu&eacute;s de su primera comunicaci&oacute;n, tras cuatro correos y una reuni&oacute;n infructuosa, la concejal solicita en otro mail al gabinete de la presidenta que se active el &ldquo;Protocolo General de Prevenci&oacute;n y Actuaci&oacute;n frente a todos los tipos de acoso&rdquo;. Lo escribe as&iacute;: &ldquo;Todos los tipos de acoso&rdquo;. Invoca un acuerdo de Gobierno de la Comunidad de Madrid del 9 de mayo de 2017 que abre esa v&iacute;a para atajar todos los tipos de acoso en la Administraci&oacute;n de la Comunidad de Madrid y los organismos p&uacute;blicos vinculados o dependientes de ella&ldquo;. La edil propone esta medida tras recordar que ya han pasado 11 d&iacute;as desde su reuni&oacute;n con los altos cargos del PP, a los que cont&oacute; la situaci&oacute;n que estaba sufriendo. Pide celeridad, dada &rdquo;la situaci&oacute;n de indefensi&oacute;n&ldquo; en que se encuentra.               10 de abril de 2024. La concejal escribe un sexto mail al equipo de la presidenta. Recuerda el compromiso adquirido por Serrano y Mill&aacute;n para facilitarle &ldquo;ayuda y amparo&rdquo;. &ldquo;No est&aacute; siendo as&iacute;&rdquo;, recuerda. &ldquo;Me he puesto en contacto de nuevo con vosotros en tres ocasiones solicitando que se valoren actuaciones y se me informe de la intervenci&oacute;n que vais a plantear ante esta situaci&oacute;n de la que sois conocedores y no he obtenido ninguna respuesta&rdquo;, lamenta. Se despide recordando que representa al PP en M&oacute;stoles como concejal y vuelve a implorar amparo e intervenci&oacute;n por parte de la direcci&oacute;n de Ayuso. &ldquo;La situaci&oacute;n no ha cambiado&rdquo;, recuerda.               16 de abril de 2024. Seis d&iacute;as despu&eacute;s del &uacute;ltimo correo al gabinete de Ayuso, tiene lugar la segunda reuni&oacute;n de la concejal con emisarios de la presidenta. En esta ocasi&oacute;n, quienes la reciben son Ana Mill&aacute;n, la secretaria de Organizaci&oacute;n del PP y amiga personal de la presidenta, y Luc&iacute;a Paniagua, secretaria de Municipios en la Ejecutiva del PP y teniente alcalde en Villanueva de la Ca&ntilde;ada. Durante esa cita, celebrada como la anterior en la sede del PP y de la que constan pruebas documentales, Mill&aacute;n le explica a su compa&ntilde;era que el protocolo antiacoso no rige para ella, puesto que no es funcionaria ni trabajadora del partido. &ldquo;T&uacute; no tienes una relaci&oacute;n laboral, t&uacute; no eres una empleada del Partido Popular&rdquo;.              Paniagua, con asiento en la Ejecutiva del PP madrile&ntilde;o, llega a proponer a la edil de M&oacute;stoles un pacto &ldquo;amistoso&rdquo; con Bautista. &ldquo;Que alguno de los dos tiene que dar un paso atr&aacute;s&rdquo;. La responsable de Municipios del PP regional la anima a tener &ldquo;un perfil bajo&rdquo; y dejar pasar el tiempo.              Mill&aacute;n, como secretaria de Organizaci&oacute;n, fue m&aacute;s taxativa: &ldquo;Yo no s&eacute; qu&eacute; entiendes t&uacute; por amparo, nuestro amparo fue decirte: 'vete a casa, habla con tu marido'&rdquo;. Le aconsej&oacute; tambi&eacute;n dar un paso atr&aacute;s pensando en su padre (fallecido hace unos meses, pero entonces muy conocido en el PP local) y acab&oacute; espet&aacute;ndole: &ldquo;Todas hemos aguantado muchas cosas en pol&iacute;tica&rdquo;. Tal y como hab&iacute;a hecho en la primera reuni&oacute;n el 11 de marzo, volvi&oacute; a desaconsejarle acudir a los tribunales: &ldquo;La denuncia judicial, que luego se har&iacute;a p&uacute;blica, no te beneficiar&iacute;a&rdquo;. Tambi&eacute;n le advirti&oacute; que de hacerlo, no podr&iacute;a &ldquo;seguir trabajando all&iacute;&rdquo;.               17 de junio de 2024. La concejal de M&oacute;stoles env&iacute;a el s&eacute;ptimo mail al gabinete de la presidenta. Recuerda que dos meses despu&eacute;s de la &uacute;ltima cita en G&eacute;nova 13 &ldquo;no se ha tomado ninguna medida&rdquo;. &ldquo;La situaci&oacute;n, lejos de mejorar, ha empeorado debido a que el tratamiento de la informaci&oacute;n manifestada en las reuniones que hemos mantenido no se ha tratado con la confidencialidad y respeto que corresponde&rdquo;, lamenta. Por &uacute;ltimo reclama que, tal y como se hab&iacute;an comprometido en la &uacute;ltima reuni&oacute;n, se le informe de las &ldquo;actuaciones realizadas&rdquo;.               25 de junio de 2024.               Ocho d&iacute;as despu&eacute;s del &uacute;ltimo mail, el gabinete de Ayuso responde que da traslado al PP de la Comunidad de Madrid. Ya no menciona a su secretario general, Alfonso Serrano, sino al partido.               Seg&uacute;n fuentes conocedoras de la denuncia interna, durante el verano de 2024 no sucede nada diferente. La edil sigue viviendo humillaciones y desplantes en el Ayuntamiento, un ocaso que atribuye a haberle parado los pies al alcalde. Desde el PP se le convoca a la edil a una reuni&oacute;n de un d&iacute;a para otro y ella alega que no puede acudir con tanta premura.               24 de septiembre de 2024.                El octavo mail pidiendo ayuda a la presidenta de Madrid lo firma ya un abogado en nombre de la edil, &ldquo;para tratar la situaci&oacute;n de presunto acoso sexual y/o profesional padecida por la misma en M&oacute;stoles&rdquo;. El escrito recuerda a la direcci&oacute;n del PP las m&uacute;ltiples veces que la concejal se ha puesto en contacto con ellos, &ldquo;pidiendo amparo debido a la situaci&oacute;n que est&aacute;n sufriendo&rdquo; y de la que son &ldquo;sobradamente conocedores&rdquo; sin que nadie haya actuado. El letrado lamenta que no se hayan garantizado los derechos de su defendida ni se haya tomado ninguna medida preventiva para corregir la situaci&oacute;n que viene sufriendo.               El escrito solicita pregunta por qu&eacute; no se han tomado &ldquo;medidas preventivas hacia la v&iacute;ctima&rdquo; ni se ha abierto ning&uacute;n protocolo en el PP o en la Comunidad de Madrid y cita dos cap&iacute;tulos del c&oacute;digo de conducta del Partido Popular: el que alude al respeto a la dignidad de las personas y se compromete a no tolerar ning&uacute;n tipo de violencia, abuso o conducta que lesione derechos; y el del entorno laboral que garantiza velar por la igualdad de oportunidades y la no discriminaci&oacute;n. El abogado acaba advirtiendo que la intenci&oacute;n de la edil es &ldquo;evitar un desagradable procedimiento penal y causar el menor da&ntilde;o posible al partido&rdquo;. Han pasado siete meses desde su primera alerta.               2 de octubre de 2024.               La concejal de M&oacute;stoles acude por tercera vez a la sede del PP en G&eacute;nova 13. Ya no va sola. Le acompa&ntilde;a su abogado. Una secretaria le recuerda a la entrada que Mill&aacute;n solo se sentar&aacute; con ella. La reuni&oacute;n no llega a celebrarse. Antes se produce un tira y afloja donde la n&uacute;mero tres de Ayuso le reprocha haber dirigido sus escritos a la presidenta, en lugar de acudir al partido. Eso desp&uacute;es de haber estado sentada cont&aacute;ndole a la secretaria de Organizaci&oacute;n y al secretario general, Alfonso Serrano, la persecuci&oacute;n que sufre. Mill&aacute;n pronuncia entonces su amenaza: comunica a la edil, con su abogado como testigo, que es el partido el que la va a denunciar a ella por haber filtrado informaci&oacute;n al PSOE. Una grabaci&oacute;n a la que ha tenido acceso elDiario.es recoge ese momento.               En esa breve charla, Mill&aacute;n tras admitir que las dos reuniones con los m&aacute;ximos responsables del partido y los ocho correos electr&oacute;nicos a la presidenta regional no hab&iacute;an servido para activar ning&uacute;n procedimiento, reconoci&oacute; su afinidad personal con el alcalde de M&oacute;stoles. Y aleg&oacute; que precisamente por eso la edil no hab&iacute;a sido relegada en la remodelaci&oacute;n de gobierno local. El di&aacute;logo acab&oacute; de manera abrupta.               3 de octubre de 2024.  La edil presenta su dimisi&oacute;n en el ayuntamiento y registra un escrito en el que solicita al comit&eacute; de afiliaciones la baja como militante en el PP. En su despedida explica los motivos, el calvario que ha sufrido en el Ayuntamiento y que, pese a pedir auxilio a trav&eacute;s de diferentes cauces, nadie la ha ayudado en el partido.               10 de octubre de 2024. El comit&eacute; de afiliaciones del PP de Madrid tarda una semana en responder. Y cuando lo hace le ratifica que ha causado baja como militante y le responde que no puede valorar su comunicaci&oacute;n como una denuncia porque &ldquo;la situaci&oacute;n parece haberse producido en el seno de una corporaci&oacute;n municipal y no en el &aacute;mbito del Partido Popular&rdquo;.               12 de octubre de 2024. Ya sin cargo en el Ayuntamiento de M&oacute;stoles y como exmilitante del PP, la denunciante vuelve a escribir al gabinete de D&iacute;az Ayuso. Resume sus ocho meses de intentos por sentirse amparada y las respuestas que ha recibido de los emisarios que la presidenta envi&oacute; a reunirse con ella. Entrecomilla frases en las que Serrano y Mill&aacute;n la presionan para no denunciar ni hacer p&uacute;blica su situaci&oacute;n. Dice sentirse humillada por la &uacute;ltima respuesta del comit&eacute; de afiliaciones donde se le responde que no puede intervenir por no ser afiliada. Insiste en que su &uacute;nica intenci&oacute;n era pedir &ldquo;amparo&rdquo; para trabajar por el partido en M&oacute;stoles. Se despide pidiendo que se &ldquo;depuren responsabilidades&rdquo;.               Fuera de la pol&iacute;tica, en el mes de diciembre, presenta un escrito de 20 p&aacute;ginas al Comit&eacute; de Derechos y Garant&iacute;as del PP Nacional. Se trata de un resumen de lo vivido en el ayuntamiento y tambi&eacute;n de los ocho meses en que pidi&oacute; ayuda a los m&aacute;ximos responsables del partido en Madrid. Revela el horror que ha sufrido, el da&ntilde;o econ&oacute;mico y el coste personal que le supuso el &uacute;ltimo a&ntilde;o y medio al lado del alcalde, Manuel Bautista.               La respuesta del &oacute;rgano interno fue que no pod&iacute;an cursar el procedimiento porque ella hab&iacute;a iniciado un procedimiento en el juzgado. Alud&iacute;an a una denuncia que la exconcejala present&oacute; para averiguar qui&eacute;n hab&iacute;a borrado la bandeja de los correos electr&oacute;nicos que remiti&oacute; al gabinete de Ayuso desde la cuenta que utiliza como profesora, adscrita a la Consejer&iacute;a de Educaci&oacute;n de la Comunidad de Madrid. La denuncia no alud&iacute;a al acoso, solo a la intrusi&oacute;n en su correo. La archiv&oacute; provisionalmente un juzgado que no pudo identificar al autor y ahora ser&aacute; la Audiencia de Madrid quien determine si se ha de seguir investigando ese episodio. El comit&eacute; de garant&iacute;as del PP no volvi&oacute; a dar se&ntilde;ales de vida.               Poco antes de esas navidades, Ayuso escenifica su cercan&iacute;a con el dirigente al que una concejal hab&iacute;a atribuido acoso sexual en varias comunicaciones, verbales y por escrito. Acude a inaugurar la nueva sede del PP en M&oacute;stoles. En el v&iacute;deo todo son brindis y risas. Junto al regidor aparece tambi&eacute;n Serrano, el secretario general. El que hab&iacute;a preguntado a la edil si tras dar calabazas a su jefe, el que le hab&iacute;a tirado los tejos, la empez&oacute; a tratar mal. De fiesta con su alcalde.              4 de febrero de 2026. Diecis&eacute;is meses despu&eacute;s de abandonarlo todo, El Pa&iacute;s desvela la denuncia interna de la exconcejal con el siguiente titular: El PP de Madrid presion&oacute; a una edil para tapar una acusaci&oacute;n de acoso contra el alcalde de M&oacute;stoles: &ldquo;El amparo pasa por que te quites de la cabeza cualquier denuncia&rdquo;. Las comillas son de la secretaria de Organizaci&oacute;n del PP, Ana Mill&aacute;n, la frase que dijo en la primera reuni&oacute;n el 11 de septiembre. El art&iacute;culo hace un repaso sobre su carrera de obst&aacute;culos para obtener el amparo del partido.               5 de febrero de 2026. La oposici&oacute;n en la Asamblea de Madrid exige la dimisi&oacute;n del alcalde de M&oacute;stoles y de los cargos del partido que presionaron a la concejal, Mill&aacute;n y Serrano, ambos presentes en el Pleno. PSOE y M&aacute;s Madrid recuerdan donde puso el list&oacute;n Ayuso con otras denuncias como las que se presentaron contra Paco Salazar en el PSOE o &Iacute;&ntilde;igo Errej&oacute;n en M&aacute;s Madrid. En aquellos casos la presidenta fue implacable. En la sesi&oacute;n de control, donde hasta Vox pregunta por M&oacute;stoles, Ayuso se muestra huidiza. Trufa todo su discurso de ataques a la izquierda, como siempre, y al final suelta una frase: &ldquo;Se trata de un caso fabricado contra el PP&rdquo;.               El alcalde comparece en M&oacute;stoles rodeado de su equipo de gobierno para negarlo todo. Sostiene que es una venganza de su concejal por no haber sido nombrado vicealcaldesa. La acusaci&oacute;n tardar&iacute;a en desmoronarse menos de 24 horas.              En la Puerta del Sol el aparato de propaganda se pone en marcha. Desde el equipo de Ayuso se filtran los correos de las denuncias de acoso que la concejal envi&oacute; en su d&iacute;a al gabinete de Ayuso. En varios medios aparecen transcritos con la identidad de la concejal. El secretario general del PP de Madrid, Alfonso Serrano, responder&aacute; despu&eacute;s que fue un error y que los correos, datos confidenciales de un cargo del partido que denunci&oacute; acoso, se filtraron &ldquo;por transparencia&rdquo;.              El l&iacute;der nacional, Alberto N&uacute;&ntilde;ez Feij&oacute;o, da por buena la actuaci&oacute;n de Ayuso. Y asegura que el PP archiv&oacute; el caso porque no encontr&oacute; pruebas tras &ldquo;escuchar a los afectados&rdquo;. Y pronuncia otra frase que choca con todo lo que hab&iacute;a dicho durante semanas sobre el caso Salazar y que traslada a las v&iacute;ctimas toda la responsabilidad: &ldquo;Las mujeres tienen todo el derecho, y en mi opini&oacute;n, tambi&eacute;n el deber de acudir a la Justicia&rdquo;.              Esa noche, en el programa Horizonte, de Iker Jim&eacute;nez, un tertuliano lee en el m&oacute;vil un mensaje que seg&uacute;n dice le env&iacute;a una persona &ldquo;muy cercana a la presidenta en la Comunidad de Madrid&rdquo;. Dice que la concejal ya hab&iacute;a denunciado por acoso a un compa&ntilde;ero en un instituto. Pone en duda su testimonio. Argumentarios similares tratando de desacreditar a la exedil se remiten desde el entorno de Ayuso a otros medios de comunicaci&oacute;n. El Debate lo acabar&aacute; publicando con la foto de la denunciante.                6 de febrero de 2026. Diferentes medios de comunicaci&oacute;n emiten audios que desmontan la versi&oacute;n del alcalde de M&oacute;stoles: en uno aparece &eacute;l reconoci&eacute;ndole a la edil que ella nunca le pidi&oacute; nada en el Ayuntamiento. En otros sale la voz de Ana Mill&aacute;n amenazando a la concejal con denunciarla por pasar informaci&oacute;n al PSOE. El abogado confirma que presentar&aacute; una denuncia por acoso contra el regidor de M&oacute;stoles, pero tambi&eacute;n contra Mill&aacute;n y Serrano, a quienes acusa de presionar para evitar una denuncia.               El portavoz del PSOE, &Oacute;scar L&oacute;pez, insin&uacute;a que su partido tambi&eacute;n podr&iacute;a denunciar por revelaci&oacute;n de secretos: la filtraci&oacute;n de los correos de la denunciante. Todos piden la dimisi&oacute;n del alcalde de M&oacute;stoles.                Serrano mientras hace ronda por las televisiones e intenta alegar que los audios est&aacute;n recortados y manipulados. Defiende que &eacute;l no intent&oacute; tapar nada. La v&iacute;spera incluso lleg&oacute; a decir que que de encontrar alguna prueba &eacute;l mismo habr&iacute;a acompa&ntilde;ado a la concejal al juzgado. El mismo dirigente que el 11 de septiembre avis&oacute; a la concejal: &ldquo;No es cuesti&oacute;n de tapar, es que una denuncia p&uacute;blica o judicial, te afectar&iacute;a a ti&rdquo;. Mientras su compa&ntilde;era Ana Mill&aacute;n reconoc&iacute;a que era &ldquo;un acoso de manual&rdquo;. En medio del carrusel de entrevistas, Serrano deja una frase que resume su gesti&oacute;n. Responde a un periodista con otra pregunta: &ldquo;&iquest;Y t&uacute; c&oacute;mo ligas?              El equipo de Ayuso insiste mientras tanto en que no hay acoso sexual y trata de derivar la pol&eacute;mica a un debate sem&aacute;ntico. Que un alcalde haya hecho la vida imposible a una concejal tras negarse esta a tener relaciones con &eacute;l y que la c&uacute;pula del partido lo conociese y haya presionado a la edil para que no lo hiciese p&uacute;blico no le parece grave. Bautista se presenta como v&iacute;ctima y amenaza tambi&eacute;n con denunciar a quien le difame.              El Partido Popular nacional reconoce que archiv&oacute; la denuncia tras escuchar las explicaciones del alcalde. Desde el comit&eacute; de Derechos y Garant&iacute;as no se cit&oacute; a nadie m&aacute;s, no se convoc&oacute; a testigos. Caso cerrado para el PP. Mientras el abogado de la concejal promete nuevas entregas de audios que demuestran c&oacute;mo la c&uacute;pula del Partido Popular de Madrid, la misma que sigue defendiendo al alcalde de M&oacute;stoles, intent&oacute; enterrar una denuncia de acoso. Y en M&oacute;stoles, que ha vuelto a saltar estos d&iacute;as a los telediarios nacionales, resuenan aquellas palabras de Ayuso en el mitin de 2023 frente a la candidata debutante: &ldquo;Porque soy mujer, soy v&iacute;ctima. No, gracias&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/madrid/mostoles-cronologia-denuncia-acoso-pp-concejala-deja-politica-alcalde-continua_1_12969103.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
