<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Extrabajadoras de las mansiones de Julio Iglesias acusan al cantante de agresiones sexuales</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">13/01/2026</span>
    <h2>Extrabajadoras de las mansiones de Julio Iglesias acusan al cantante de agresiones sexuales</h2>
    <p>Una empleada del servicio doméstico y una fisioterapeuta afirman que trabajaron para el artista español en el año 2021 en un ambiente de control, acoso y terror en sus mansiones de República Dominicana y Bahamas. Una investigación exclusiva de elDiario.es en colaboración con Univision NoticiasVídeos - Rebeca, extrabajadora de Julio Iglesias: “Me sentía empujada a hacerlo sin opción a decir que no” El periodismo valiente necesita de personas comprometidas. Ayúdanos a publicar investigaciones como esta. Hazte socia. Hazte socio         Dos mujeres aseguran que Julio Iglesias las agredi&oacute; sexualmente cuando trabajaban para el cantante en r&eacute;gimen interno en sus mansiones del Caribe. Una empleada del servicio dom&eacute;stico relata que fue presionada para mantener encuentros sexuales con Julio Iglesias y describe penetraciones, bofetadas y vejaciones f&iacute;sicas y verbales. Ella y una compa&ntilde;era fisioterapeuta cuentan que, adem&aacute;s de tocamientos, recib&iacute;an insultos y humillaciones durante su jornada laboral, en un ambiente de control y acoso continuo. Los hechos, seg&uacute;n las entrevistadas, ocurrieron en 2021. La m&aacute;s joven ten&iacute;a entonces 22 a&ntilde;os.              Rebeca &mdash;nombre ficticio para proteger su identidad&mdash; afirma que el artista espa&ntilde;ol, que en ese momento ten&iacute;a 77 a&ntilde;os, la mandaba llamar a su habitaci&oacute;n muchas veces al acabar la jornada laboral. All&iacute;, seg&uacute;n ha relatado, la penetraba con los dedos anal y vaginalmente sin que ella diera su consentimiento. &ldquo;Me usaba casi todas las noches&rdquo;, dice en una entrevista con elDiario.es y Univision Noticias. &ldquo;Me sent&iacute;a como un objeto, como una esclava&rdquo;, a&ntilde;ade. Estos encuentros sexuales se produc&iacute;an casi siempre con la presencia y la participaci&oacute;n de otra empleada que ostentaba una superioridad jer&aacute;rquica respecto a esta trabajadora del servicio dom&eacute;stico.              Otra de las mujeres entrevistadas, Laura &mdash;nombre ficticio&mdash; asegura que Julio Iglesias la bes&oacute; en la boca y le toc&oacute; los pechos en contra de su voluntad. &ldquo;Est&aacute;bamos en la playa y &eacute;l se acercaba y me tocaba los pezones&rdquo;, recuerda la extrabajadora, que relata que un episodio similar sucedi&oacute; tambi&eacute;n en la piscina de la villa que tiene el cantante en Punta Cana, un complejo de lujo en Rep&uacute;blica Dominicana.              Estos dos testimonios son consistentes con otros relatos a los que han accedido elDiario.es y Univision Noticias.              Ante el temor que sent&iacute;an al compartir su testimonio, dos de las entrevistadas fueron remitidas a una organizaci&oacute;n internacional de derechos humanos. Las mujeres aceptaron este asesoramiento legal por decisi&oacute;n propia y sin participaci&oacute;n de los medios.              Periodistas de elDiario.es y Univision Noticias se pusieron en contacto en repetidas ocasiones y por diferentes v&iacute;as con Julio Iglesias y con su abogado, sin obtener respuesta a las preguntas que estos medios le hicieron llegar por email, mensajes telef&oacute;nicos y cartas entregadas en sus residencias.              Los hechos que relatan Rebeca y Laura tuvieron lugar en las residencias de Julio Iglesias en Punta Cana (Rep&uacute;blica Dominicana) y en Lyford Cay (Bahamas) con el conocimiento de las mujeres encargadas de la gesti&oacute;n del hogar y la contrataci&oacute;n del personal, seg&uacute;n afirman estas dos extrabajadoras. elDiario.es y Univision Noticias han hecho llegar preguntas sobre estos casos a la encargada de la gesti&oacute;n de la casa y la selecci&oacute;n de personal, sin obtener respuesta.              En cambio, la mujer a la que Rebeca se&ntilde;al&oacute; como la primera de sus jefas al entrar a trabajar en la villa de Punta Cana, y con la que afirm&oacute; que mantuvo un primer encuentro sexual junto a Julio Iglesias, calific&oacute; estos hechos de &ldquo;patra&ntilde;as&rdquo; y aleg&oacute; que trabaj&oacute; para Iglesias como &ldquo;bailarina por muchos a&ntilde;os&rdquo;. Adem&aacute;s, a&ntilde;adi&oacute; que solo ten&iacute;a &ldquo;agradecimiento, admiraci&oacute;n y respeto por el gran artista y el gran ser humano que es&rdquo;, y le describi&oacute; como &ldquo;humilde, generoso, un gran caballero y muy respetuoso con todas las mujeres&rdquo;.              La encargada responsable de la selecci&oacute;n de empleadas gestion&oacute; tambi&eacute;n la realizaci&oacute;n de reconocimientos m&eacute;dicos a las trabajadoras del servicio dom&eacute;stico, que inclu&iacute;an ex&aacute;menes ginecol&oacute;gicos y pruebas de enfermedades de transmisi&oacute;n sexual. Estos an&aacute;lisis se realizaron en junio de 2021, como confirma la documentaci&oacute;n a la que ha tenido acceso este peri&oacute;dico. Seg&uacute;n Rebeca, esta misma m&aacute;nager favorec&iacute;a y participaba en las solicitudes sexuales que les hac&iacute;a Julio Iglesias. Al momento de la publicaci&oacute;n de este art&iacute;culo, esta empleada no ha dado respuesta a las preguntas realizadas por elDiario.es y Univision Noticias.              Durante tres a&ntilde;os de investigaci&oacute;n period&iacute;stica, elDiario.es y Univision Noticias han contactado con 15 extrabajadores de Julio Iglesias, incluyendo personal dom&eacute;stico y otros profesionales especializados que trabajaron en distintos periodos, entre finales de los a&ntilde;os 90 y 2023, en las casas del cantante en Rep&uacute;blica Dominicana, Bahamas y Espa&ntilde;a. Estas entrevistas describen las condiciones de aislamiento de las mujeres, los conflictos laborales, la estructura jer&aacute;rquica del personal y la tensi&oacute;n ambiental que generaba el car&aacute;cter irascible de Iglesias. Las dos mujeres que refieren agresiones sexuales fueron entrevistadas en repetidas ocasiones a lo largo de m&aacute;s de un a&ntilde;o, y ofrecen testimonios consistentes y estables. Sus declaraciones han sido contrastadas con abundantes pruebas documentales, como fotograf&iacute;as, registros de llamadas, mensajes de WhatsApp, visados, informes m&eacute;dicos y otros documentos.     Un lugar donde se &ldquo;normaliza el maltrato&rdquo;         Laura recuerda que lo que al llegar le pareci&oacute; &ldquo;una casa de ensue&ntilde;o&rdquo;, pronto se destap&oacute; como un lugar dominado por un clima de &ldquo;peleas&rdquo; casi diarias y de &ldquo;enojos&rdquo; si algo no se hac&iacute;a seg&uacute;n el gusto o el criterio de Julio Iglesias. Esta mujer describe un ambiente &ldquo;inc&oacute;modo&rdquo; que manten&iacute;a a las trabajadoras en tensi&oacute;n, &ldquo;en permanente modo alerta&rdquo; e &ldquo;irritables&rdquo;; un lugar donde Iglesias &ldquo;normalizaba el maltrato&rdquo;. En palabras de Rebeca, &ldquo;a esa casa hay que llamarla la casita del terror porque es un drama, una cosa horrible&rdquo;. En la casa de Punta Cana sol&iacute;an coincidir cerca de una decena de trabajadoras del hogar. Seg&uacute;n un documento al que han accedido elDiario.es y Univision Noticias, el n&uacute;mero de empleados de Julio Iglesias en agosto de 2023 ascend&iacute;a a 16.              &ldquo;Julio es una persona muy controladora&rdquo;, dice Laura. Afirma que Iglesias ejerce ese poder &ldquo;a trav&eacute;s del miedo&rdquo;. &ldquo;Amenaza con despedirte y constantemente te recuerda que estar trabajando para &eacute;l es lo mejor que te ha pasado en la vida. Vive record&aacute;ndote cu&aacute;les son las reglas, qu&eacute; puedes hacer y qu&eacute; no&rdquo;, a&ntilde;ade. Ese control lo dejaba ver con innumerables detalles, desde vigilar &ldquo;la cantidad de comida&rdquo; que se serv&iacute;an en el plato o a preguntar cu&aacute;ndo les &ldquo;ven&iacute;a la menstruaci&oacute;n&rdquo;, dice Laura. Rebeca a&ntilde;ade que, en su caso, esa autoridad la impon&iacute;a pidiendo ver su tel&eacute;fono en cualquier momento. &ldquo;Yo no dejaba [el m&oacute;vil] con nada visible porque sab&iacute;a que &eacute;l lo iba a hacer [revisar el tel&eacute;fono] y siempre archivaba los chats u ocultaba las fotos, ya que ten&iacute;amos prohibido tirar fotos en la villa&rdquo;, dice Rebeca.&nbsp;&nbsp;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Vista aérea de la casa de Julio Iglesias en Punta Cana, República Dominicana, en una imagen de 2003.                                                                                                        Las mujeres con las que ha hablado este peri&oacute;dico trabajaron para Julio Iglesias cuando Rep&uacute;blica Dominicana a&uacute;n viv&iacute;a los efectos de la pandemia. Iglesias arguy&oacute; el miedo al contagio para prohibir o limitar las salidas al exterior de la finca de sus trabajadoras dom&eacute;sticas en cualquier momento del d&iacute;a. No obstante, las restricciones del Gobierno en esas fechas eran &uacute;nicamente nocturnas, con un toque de queda que finaliz&oacute; en agosto de 2021. En cualquier caso, a las encargadas, as&iacute; como a los hombres del personal, s&iacute; les permit&iacute;an salir o entrar, seg&uacute;n los trabajadores entrevistados.              Cuando estas j&oacute;venes entraban al servicio del cantante en Rep&uacute;blica Dominicana, no les formalizaban un contrato laboral por escrito. Seg&uacute;n dicen, algunas de ellas cumpl&iacute;an jornadas de diez horas diarias que, en algunas empleadas, pod&iacute;an alargarse hasta las 16, y las libranzas no llegaban hasta pasados tres meses de trabajo ininterrumpido. Iglesias les presentaba este trabajo como una gran oportunidad, con la que podr&iacute;an vivir en casas de ensue&ntilde;o y viajar a otros pa&iacute;ses. Echando la vista atr&aacute;s, Laura recuerda el contraste entre lo que ve&iacute;a por fuera y lo que sent&iacute;a por dentro: &ldquo;Pensaba: c&oacute;mo es posible que viva en este para&iacute;so y que lo &uacute;nico que quiera es estar encerrada en este cuarto&rdquo;. &ldquo;Ca&iacute; en una depresi&oacute;n muy fuerte y me di cuenta de que no quer&iacute;a estar ah&iacute;&rdquo;, a&ntilde;ade.              Solo las empleadas de mayor confianza le acompa&ntilde;aban en sus estancias temporales en Bahamas o Espa&ntilde;a. Tanto en 2021 como en 2022, dos de las mujeres del servicio de Punta Cana fueron elegidas para trabajar durante el verano en la casa que el artista tiene en M&aacute;laga. Este peri&oacute;dico ha hablado con tres de las cuatro empleadas que se desplazaron a Espa&ntilde;a durante esos dos a&ntilde;os y que afirman que las jornadas laborales all&iacute; fueron m&aacute;s exigentes que en Punta Cana y que tampoco se les permiti&oacute; salir de la finca de Oj&eacute;n &mdash;a diez kil&oacute;metros de Marbella&mdash; con normalidad.     Solicitudes sexuales         Los testimonios de las exempleadas describen, de manera coincidente, un sistema de selecci&oacute;n de personal que comienza con anuncios en redes sociales en los que se ofrece trabajo dom&eacute;stico con alojamiento incluido dirigido a mujeres j&oacute;venes. &ldquo;25 a 35 a&ntilde;os, el trabajo es con dormida, beneficios: 25.000 pesos&rdquo; (unos 350 euros al cambio de ese momento), dec&iacute;a uno de esos anuncios, al que dio respuesta una de las mujeres entrevistadas. La encargada de gestionar la contrataci&oacute;n, que era la jefa de las empleadas en la casa, les solicitaba, durante el primer intercambio de informaci&oacute;n, fotograf&iacute;as de cara y cuerpo entero. Seg&uacute;n las conversaciones de WhatsApp a las que ha accedido elDiario.es, se pactaba la contrataci&oacute;n sin entrevista personal.              Al poco de estar all&iacute;, seg&uacute;n Laura y Rebeca, Julio Iglesias las somet&iacute;a a preguntas &iacute;ntimas &mdash;&ldquo;&iquest;te gustan las mujeres?&rdquo;, &ldquo;&iquest;te gustan los tr&iacute;os?&rdquo;, &ldquo;&iquest;te has operado los pechos?&rdquo;&mdash; y, en algunos casos, les ped&iacute;a verles los senos o se los tocaba, con el pretexto de comprobar c&oacute;mo les hab&iacute;a quedado la cirug&iacute;a de aumento de pecho o para que &eacute;l evaluara si deb&iacute;an de hac&eacute;rsela. En ese tipo de conversaciones tambi&eacute;n les hac&iacute;a proposiciones sexuales, las presionaba insistentemente para que accedieran y las insultaba: &ldquo;boluda&rdquo; era su improperio m&aacute;s habitual, seg&uacute;n el relato de estas mujeres y de otros testigos.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Julio Iglesias y dos acompañantes que le ayudan a entrar al mar en la playa de Punta Cana en 2020.                                                                                                         La coerci&oacute;n, seg&uacute;n explican Laura y Rebeca, no llegaba solo por parte de &eacute;l sino tambi&eacute;n de las jefas, que insist&iacute;an para que sus subalternas aceptaran las solicitudes. Una de las dos mujeres identificadas como encargadas no quiso contestar a las preguntas detalladas, pero describi&oacute; estas afirmaciones como &ldquo;patra&ntilde;as&rdquo;. La otra no contest&oacute;.&nbsp;              La insistencia descrita por las extrabajadoras pod&iacute;a suceder en p&uacute;blico, como la petici&oacute;n a Laura para que se desnudara frente a sus compa&ntilde;eras &mdash;algo que fue confirmado con una invitada presente en la casa&mdash; o en privado, en la habitaci&oacute;n de Julio Iglesias, de noche. Si las mujeres no acced&iacute;an, entonces sufr&iacute;an desprecios y humillaciones por parte del cantante, seg&uacute;n cuentan en las entrevistas.&nbsp;              &ldquo;Cuando le digo que no quiero estar con &eacute;l, comienza a insultarme muy feo y a decirme que c&oacute;mo no voy a estar con &eacute;l, que hay much&iacute;simas modelos muri&eacute;ndose por estar con &eacute;l y que yo, porque &eacute;l me quer&iacute;a y me hab&iacute;a cogido cari&ntilde;o, estaba siempre junto con &eacute;l&rdquo;, dice Rebeca. Iglesias a&ntilde;adi&oacute; algo que Rebeca dice que nunca va a olvidar: que era una &ldquo;princesa con suerte por estar en su casa&rdquo;. Para s&iacute; misma, ella se dijo: &ldquo;C&oacute;mo voy a ser una princesa con suerte si trabajo m&aacute;s de 16 horas&rdquo;. En ese momento, Rebeca no se atrevi&oacute; a decir ni una palabra m&aacute;s, pero rompi&oacute; a llorar. &ldquo;&Eacute;l trataba de decirme que yo no ten&iacute;a derecho, por nada del mundo, a decirle que no, a rechazarlo&rdquo;, a&ntilde;ade.     Una jerarqu&iacute;a de empleadas         Las vivencias de seis extrabajadoras o visitantes de la casa con las que ha hablado elDiario.es trazan una din&aacute;mica que coincide: hay dos categor&iacute;as de empleadas, las que trabajan en el servicio dom&eacute;stico, y las que tienen funciones espec&iacute;ficas, como fisioterapeutas o bien simplemente acompa&ntilde;antes o invitadas del cantante, a las cuales las dom&eacute;sticas deb&iacute;an dirigirse como &ldquo;se&ntilde;oritas&rdquo;. Por encima de estas, las encargadas, que dan &oacute;rdenes al resto, manejan todos los asuntos del hogar y se encargan de transmitir y ejecutar lo que manda el due&ntilde;o de la casa. elDiario.es ha identificado a dos mujeres que ocuparon el puesto de encargada o jefa del servicio de las mansiones de Iglesias y que, en ocasiones y seg&uacute;n el relato de Rebeca, instaban o ped&iacute;an a las empleadas del servicio dom&eacute;stico que acudieran a la habitaci&oacute;n del cantante para mantener sexo con &eacute;l en compa&ntilde;&iacute;a de las jefas. Una de las encargadas no ha respondido a los mensajes de elDiario.es y Univision Noticias. Otra de ellas no ha dado respuesta a las preguntas, pero ha se&ntilde;alado que no tiene &ldquo;nada que decir frente a esas acusaciones&rdquo;.              Rebeca trabaj&oacute; en el servicio dom&eacute;stico del artista en sus casas de Rep&uacute;blica Dominicana y Bahamas durante diez meses y, r&aacute;pidamente, se convirti&oacute; en una de las trabajadoras de confianza de Iglesias. Cuando Rebeca contest&oacute; por WhatsApp a la oferta de empleo, una mujer le pidi&oacute; referencias, cinco fotograf&iacute;as y un curr&iacute;culum; adem&aacute;s, le pregunt&oacute; si ten&iacute;a hijos. Rebeca no ten&iacute;a carta de referencia, pero apenas unas horas despu&eacute;s la llamaron por tel&eacute;fono para comunicarle que el trabajo era suyo. No hubo entrevista personal. Ella ten&iacute;a 22 a&ntilde;os.&nbsp;              Al poco de empezar a trabajar en la limpieza de la residencia, comenzaron los halagos sobre su f&iacute;sico. Y, tambi&eacute;n, las advertencias y las normas: no pod&iacute;a tener novio mientras trabajara para Julio Iglesias, estaban prohibidas las fotograf&iacute;as en el interior de la casa, as&iacute; como en los jardines o la playa privada, y deb&iacute;an entregarle el m&oacute;vil a su jefe si &eacute;l lo solicitaba para revisar las fotos y las conversaciones de WhatsApp. Adem&aacute;s, las empleadas ten&iacute;an prohibido salir de casa &mdash;supuestamente por el miedo al contagio que sufr&iacute;a el cantante&mdash;, relacionarse con los empleados de mantenimiento y hablar o entablar amistad entre ellas. Pero, de una manera u otra, algunas consegu&iacute;an saltarse esas normas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Julio Iglesias y acompañantes en la playa de Punta Cana, República Dominicana, en 2010.                                                                                                         La primera petici&oacute;n que incomod&oacute; a Rebeca, que hab&iacute;a sido contratada para limpiar y cocinar, fue la de darle un masaje en los pies a Julio Iglesias. Despu&eacute;s de hacerlo, &eacute;l le dio una gratificaci&oacute;n de 50 d&oacute;lares. Fue la &uacute;nica vez en la que &eacute;l le dio dinero tras una petici&oacute;n que sobrepasaba sus obligaciones laborales.              El siguiente episodio fuera de lo normal sucedi&oacute; cuando una encargada de la casa le indic&oacute; que ba&ntilde;arse en el mar con Julio Iglesias tambi&eacute;n formaba parte de su trabajo, as&iacute; como de otras limpiadoras o camareras. &ldquo;Antes de bajar [a la playa] me puse nerviosa y le pregunt&eacute; a una cocinera que llevaba a&ntilde;os all&iacute; si eso era normal. Le dije &lsquo;yo no estoy acostumbrada a hacer ese tipo de acercamiento con un jefe&rsquo;. Pero ella me dijo que era normal&rdquo;, recuerda Rebeca, que tuvo que acompa&ntilde;arle en m&uacute;ltiples ocasiones. En la primera de esas veces, Rebeca se puso un pantal&oacute;n corto encima del bikini, pero la encargada y Julio Iglesias le dijeron que se lo quitara. &ldquo;Cuando me lo quito, &eacute;l me dice que me d&eacute; una vuelta y hace el comentario de que yo ten&iacute;a muy buenos gl&uacute;teos&rdquo;, dice.              Esa ma&ntilde;ana, ya dentro del agua de la playa privada de su mansi&oacute;n en Punta Cana, el cantante le pregunt&oacute; a Rebeca: &ldquo;&iquest;Eres libre?&rdquo; y a&ntilde;adi&oacute; algo m&aacute;s que ella no pudo entender. &ldquo;Inocentemente le dije que s&iacute;, porque estaba soltera&rdquo;, cuenta. &ldquo;Luego me dice: &lsquo;&iquest;Vienes a mi habitaci&oacute;n en la noche?&rsquo; Le digo que s&iacute;, pero no estoy pensando que es para tener sexo&rdquo;. Despu&eacute;s de comer, una de las dos jefas que tuvo Rebeca durante su estancia en la casa y que escuch&oacute; la conversaci&oacute;n en la playa, le pregunt&oacute; si estaba &ldquo;segura&rdquo; de lo que hab&iacute;a aceptado. &ldquo;Ella me dice: &lsquo;Mira, es que &eacute;l quiere que nos acostemos juntas hoy&rsquo;. Yo le digo a ella que no lo voy a hacer, que estoy muy nerviosa y que no quiero hacer eso&rdquo;. La jefa le insisti&oacute;: &ldquo;Lo tienes que hacer, dijiste que s&iacute;&rdquo;, recuerda Rebeca. Esta intent&oacute; evitar el encuentro, pero afirma que fue imposible. Aunque esta jefa de Rebeca fue preguntada por este episodio, no contest&oacute; a la pregunta de este medio.              Al llegar la noche, despu&eacute;s de dejar fregada la cocina, su jefa la llam&oacute; para que se preparara. Le hizo cambiarse de ropa, ponerse unos tacones y un complemento hawaiano. &ldquo;Ella me dice que, si yo quiero, me ponga la mano en la vulva para que ella no me toque. Y lo hago as&iacute;. Fingimos&rdquo;, recuerda Rebeca. Antes de entrar al dormitorio, su jefa le hizo beber varias copas de vino y chupitos de tequila.&nbsp;              Ya en el dormitorio, donde le proporcionaron m&aacute;s alcohol, encontr&oacute; a Julio Iglesias desnudo de cintura para abajo. La mujer bes&oacute; a Rebeca en la boca. &ldquo;Yo, con much&iacute;sima verg&uuml;enza, no dejo que me toque mucho, siento que me toca y que no quiero. &Eacute;l me quitaba la mano de la vulva, pero yo enseguida la pon&iacute;a nuevamente&rdquo;, cuenta. Al d&iacute;a siguiente, Rebeca se despert&oacute; en la habitaci&oacute;n de &eacute;l, vomitando y con resaca, sin recordar qu&eacute; hab&iacute;a pasado despu&eacute;s de este &uacute;ltimo recuerdo.              Unos d&iacute;as despu&eacute;s, Rebeca acompa&ntilde;&oacute; a su jefe a pasar unos d&iacute;as en su mansi&oacute;n bahame&ntilde;a de la isla de Nueva Providencia. All&iacute;, ella fue llamada de nuevo a la habitaci&oacute;n de Julio Iglesias a las once de la noche. En esta ocasi&oacute;n era una jefa diferente, de rango superior a la anterior, quien la esperaba all&iacute;. Era la misma que gestion&oacute; su contrataci&oacute;n. Rebeca recuerda que ambos la esperaban en la cama, semidesnudos. A partir de ese d&iacute;a, Iglesias y las jefas del servicio la reclamaban todas las noches. &ldquo;Yo comenzaba a trabajar a las ocho de la ma&ntilde;ana y acababa a las once de la noche. De ah&iacute; me llamaban a la habitaci&oacute;n [de Iglesias] y sal&iacute;a a las doce o a la una para ir a mi habitaci&oacute;n a dormir&rdquo;, recuerda. &ldquo;Ellos me llamaban cuatro o cinco veces a la semana para estar con ellos en su habitaci&oacute;n&rdquo;, dice. &ldquo;Solamente me dejaban descansar cuando estaba su esposa con &eacute;l en Punta Cana o cuando estaba otra se&ntilde;orita&rdquo;, a&ntilde;ade. &ldquo;Mientras estaba [la jefa que la hab&iacute;a contratado], &eacute;l hac&iacute;a lo que quisiera conmigo&rdquo;, recalca Rebeca. elDiario.es y Univision Noticias han contactado con Miranda Rijnsburger, esposa de Julio Iglesias, pero no han recibido respuesta.              &ldquo;Me cog&iacute;a muy duro la vulva y me dol&iacute;a mucho. [...] Le dec&iacute;a &lsquo;me molesta, no quiero&rsquo;, pero &eacute;l segu&iacute;a igual&rdquo;, explica Rebeca. &ldquo;A veces tambi&eacute;n ten&iacute;a que fingir porque le dec&iacute;a que no y &eacute;l no escuchaba&rdquo;, se&ntilde;ala. En una ocasi&oacute;n, a pesar de su negativa, Rebeca afirma que, en la casa de Bahamas, &eacute;l la penetr&oacute; analmente con los dedos y sinti&oacute; &ldquo;mucho dolor&rdquo;; &ldquo;m&aacute;s de cinco veces le dije que no&rdquo;, reitera, pero &eacute;l sigui&oacute; igualmente. En esos momentos la mujer sent&iacute;a que no pod&iacute;a escapar: &ldquo;Soy tu puto robot, tu esclava, tu mu&ntilde;eca. Y no puedo moverme, no puedo moverme&rdquo;, recuerda Rebeca que pensaba entonces. &ldquo;Tambi&eacute;n en esos momentos me abofeteaba dur&iacute;simo la cara, con much&iacute;sima fuerza, horrible&rdquo;, dice, y afirma que Iglesias tambi&eacute;n le peg&oacute; bofetadas a la encargada. &ldquo;Ella tambi&eacute;n me mord&iacute;a las piernas&rdquo;, a&ntilde;ade, y muestra a este medio unas fotograf&iacute;as tomadas en esas fechas con cardenales y marcas de mordeduras. La encargada no respondi&oacute; a la pregunta de este medio sobre este episodio.              Los episodios se repitieron. Un d&iacute;a, recuerda la mujer, Julio Iglesias estaba enfermo de ci&aacute;tica, una dolencia que viene de lejos: en 1963 sufri&oacute; un accidente de coche y, durante la hospitalizaci&oacute;n, le detectaron un tumor. A consecuencia de la operaci&oacute;n, arrastra dolencias de espalda que ha procurado tratar con ejercicio y fisioterapia. A su edad, esos problemas se han recrudecido y le provocan grandes dolores y limitaciones de movilidad. &ldquo;Sufr&iacute;a mucho de calambres&rdquo;, recuerda la fisioterapeuta que le cuidaba. &ldquo;Ten&iacute;a un dolor tan fuerte que le temblaba la pierna y no pod&iacute;a dormir&rdquo;, coincide Rebeca. Cuando el dolor empeoraba, Rebeca le cuidaba a todas horas durante d&iacute;as, a turnos con su jefa: &ldquo;Yo andaba como una zombi esa semana, no dorm&iacute;a&rdquo;.              En una de esas jornadas de enfermedad, le dijeron que acudiera a su habitaci&oacute;n por la noche. &ldquo;Me tuvo durante horas pas&aacute;ndole la lengua por el ano y chup&aacute;ndole el pito [...] porque &eacute;l sent&iacute;a mucho dolor y eso lo calmaba. Pas&eacute; casi toda la madrugada chup&aacute;ndole sus partes. Cuando yo paraba o me quedaba dormida, &eacute;l me jalaba la cabeza como para que siga&rdquo;, afirma la mujer en una de las m&uacute;ltiples entrevistas con este medio.              En el transcurso de la entrevista con elDiario.es y Univision Noticias, Laura recuerda una conversaci&oacute;n con Julio Iglesias que coincide con el episodio relatado por Rebeca. &ldquo;Empez&oacute; a decir &lsquo;anoche no dorm&iacute; nada porque el calambre no me dej&oacute;, la pobre Rebeca y la encargada no durmieron nada, y Rebeca estuvo toda la noche chup&aacute;ndomela a ver si me daba sue&ntilde;o, pero qu&eacute; va, no pude pegar ojo en toda la noche&rsquo;. Yo le contestaba como si fuera broma. &Eacute;l siempre hac&iacute;a este tipo de comentarios y luego dec&iacute;a que era broma&rdquo;, dice la fisioterapeuta.              Adem&aacute;s de estos episodios que suced&iacute;an lejos de las miradas de los otros, tambi&eacute;n en p&uacute;blico Julio Iglesias trataba a Rebeca de una manera que a ella le hac&iacute;a sufrir delante de sus compa&ntilde;eras. &ldquo;Me dec&iacute;a cosas feas, como que yo no era qui&eacute;n&rdquo;, y estos comentarios le afectaban en particular cuando suced&iacute;an en Bahamas, un pa&iacute;s que no era el suyo. &ldquo;Estaba en su casa trat&aacute;ndome fatal, habl&aacute;ndome mal, rega&ntilde;&aacute;ndome y ofendi&eacute;ndome delante de las otras chicas, y lo que hac&iacute;a era llorar porque, &iquest;qu&eacute; iba a hacer yo?&rdquo;.              &ldquo;Te sientes obligada a hacerlo&rdquo;, dice Rebeca respecto a las presiones sexuales. &ldquo;La mayor parte de las veces [...], nunca pens&eacute; en el temor a perder mi trabajo. Era algo que &eacute;l te forzaba a hacer. Generaba como un poder en ti, de que t&uacute; lo ten&iacute;as que hacer s&iacute; o s&iacute;&rdquo;, explica.&nbsp;              Lleg&oacute; un momento en el que sinti&oacute; que no pod&iacute;a m&aacute;s. Ya hab&iacute;a renunciado varias veces al trabajo, pero sus empleadores la convenc&iacute;an para que continuara. Sufri&oacute; episodios de presi&oacute;n en el pecho y taquicardia, lo que le llev&oacute; a realizarse unas pruebas m&eacute;dicas, las cuales ha podido comprobar este peri&oacute;dico. En una llamada telef&oacute;nica, Rebeca le cont&oacute; a Julio Iglesias, llorando, que quer&iacute;a abandonar el empleo por sentirse mal y cansada, mientras &eacute;l insist&iacute;a en retenerla.              En las semanas que vinieron despu&eacute;s de su salida de la casa, Rebeca no pod&iacute;a parar de llorar. &ldquo;Yo era una chica de barrio, ignorante, por decirlo as&iacute;&rdquo;, recuerda. &ldquo;&Eacute;l abus&oacute; de mi inocencia&rdquo;, dice. &ldquo;Me utilizaron, me pisotearon, hicieron lo que quisieron conmigo en ese tiempo. Yo me acuerdo de m&iacute; misma m&aacute;s atr&aacute;s y me tengo l&aacute;stima&rdquo;, a&ntilde;ade. &ldquo;Sufr&iacute; mucho&rdquo;. Rebeca necesit&oacute; terapia psicol&oacute;gica para procesar todo lo que vivi&oacute; en las casas de Julio Iglesias.&nbsp;              Entre agosto y diciembre de 2022, Rebeca mantuvo una terapia psicol&oacute;gica con el neuropsic&oacute;logo de iniciales A. M. (su nombre se ha ocultado para proteger la identidad de Rebeca). Con su autorizaci&oacute;n, elDiario.es y Univision Noticias han confirmado con el especialista que Rebeca le relat&oacute; los abusos sexuales que, seg&uacute;n ella, vivi&oacute; en la casa de Julio Iglesias. El terapeuta, licenciado en Psicolog&iacute;a por la Universidad Aut&oacute;noma de Santo Domingo, y m&aacute;ster en Neuropsicolog&iacute;a por la Universidad de Salamanca, asegur&oacute; que, cuando Rebeca cont&oacute; lo sucedido, lo hizo &ldquo;con mucha verg&uuml;enza&rdquo; y que lleg&oacute; a la terapia con un &ldquo;trastorno de ansiedad&rdquo;. &Eacute;l recuerda c&oacute;mo ella le cont&oacute; que sufri&oacute; &ldquo;penetraci&oacute;n con los dedos&rdquo; y que Iglesias &ldquo;la oblig&oacute; a estar con otra chica&rdquo;.&nbsp;              &ldquo;Ella pod&iacute;a decir que se sent&iacute;a obligada aunque no supiera decir exactamente por qu&eacute;. Porque no era que le pusieran una pistola en la cabeza ni que le pusieran un cuchillo. [&hellip;]&nbsp;&Eacute;l le hac&iacute;a sentir muy mal&rdquo;, a&ntilde;ade.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              El cantante Julio Iglesias, en una imagen de 2011.                                                                                                        El neuropsic&oacute;logo concluy&oacute; que Rebeca sufr&iacute;a depresi&oacute;n por distimia, un tipo de depresi&oacute;n &ldquo;persistente a lo largo del tiempo&rdquo;, incluso antes de su paso por la casa de Julio Iglesias. Consultado sobre si ese trastorno pudo haberse agravado a ra&iacute;z de las agresiones que ella denuncia, A. M. responde afirmativamente: &ldquo;Le hab&iacute;a afectado enormemente, sobre todo en s&iacute;ntomas relacionados con autoestima [...]. Muchos de los s&iacute;ntomas que se encuentran en una persona con depresi&oacute;n se hab&iacute;an agravado en el caso de [Rebeca] de manera significativa&rdquo;.     Un abuso de poder         Pese a que iba en contra de las normas de la casa, Rebeca mantuvo una relaci&oacute;n con un hombre de nacionalidad espa&ntilde;ola cuando a&uacute;n trabajaba para Julio Iglesias. elDiario.es se ha puesto en contacto con esa persona, que confirma que la mujer le cont&oacute; entonces lo que estaba sucediendo en la casa. Ra&uacute;l (nombre ficticio) la empuj&oacute; a irse de all&iacute; y la anim&oacute; a denunciar, seg&uacute;n han contado ambos, pero Rebeca sent&iacute;a miedo y no lo hizo. &ldquo;Me dec&iacute;a que en cierto momento ella le hab&iacute;a dicho que no quer&iacute;a hacer eso m&aacute;s [permitir las agresiones sexuales], y que el otro [Iglesias] se hab&iacute;a cabreado&rdquo;, record&oacute; Ra&uacute;l. &ldquo;Lo que pasaba es que &eacute;l [Iglesias] estaba abusando de una situaci&oacute;n de poder muy grande. Cualquier cosa que &eacute;l dijera ten&iacute;a mucho impacto sobre ella, hab&iacute;a una manipulaci&oacute;n ah&iacute;&rdquo;, dice este hombre, tres a&ntilde;os despu&eacute;s de lo ocurrido.              Este peri&oacute;dico ha cotejado con Ra&uacute;l el relato que Rebeca ha proporcionado en varias entrevistas a lo largo de dos a&ntilde;os. Adem&aacute;s, esta persona ha aportado diferentes pruebas documentales registradas en 2021 y que son coincidentes con los testimonios.&nbsp;              Adem&aacute;s de Ra&uacute;l, cuatro personas contactadas por elDiario.es afirman que conocieron a Rebeca mientras trabajaba para Julio Iglesias. Una de ellas confirma que era llamada a su habitaci&oacute;n por las noches y que Rebeca comenz&oacute; a manifestar s&iacute;ntomas preocupantes, como agotamiento, tristeza y episodios de llanto.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Empleadas domésticas de la casa, en uniforme.                                                                                                        Este medio ha accedido a dos pruebas documentales que constatan la relaci&oacute;n laboral de Rebeca con Julio Iglesias: la constancia de trabajo, un documento firmado por los empleadores que da fe de d&oacute;nde, cu&aacute;ndo y para qui&eacute;n se ha desarrollado el trabajo, as&iacute; como un visado laboral como empleada de Julio Iglesias en Bahamas. Adem&aacute;s, este peri&oacute;dico ha tenido acceso a reconocimientos m&eacute;dicos, fotograf&iacute;as y conversaciones de WhatsApp que prueban c&oacute;mo se desarrollaba la relaci&oacute;n laboral.              Rebeca interactu&oacute; con Julio Iglesias tiempo despu&eacute;s de haber abandonado la casa, en marzo de 2023. Ella explic&oacute; que, antes de ser contactada por elDiario.es y en un esfuerzo por conseguir pruebas de lo sucedido, le envi&oacute; un mensaje de WhatsApp dici&eacute;ndole que lo quer&iacute;a mucho y que quer&iacute;a hablar con &eacute;l. Iglesias la llam&oacute;, pero ella no pudo responder. Rebeca afirma que no insisti&oacute; m&aacute;s. En octubre de 2024 ella dio la primera entrevista a este peri&oacute;dico y, en septiembre de 2025, a Univision Noticias.     Las &lsquo;se&ntilde;oritas&rsquo;         Laura trabaj&oacute; como fisioterapeuta personal de Julio Iglesias durante varios meses, tanto en la casa de Rep&uacute;blica Dominicana como en la de Bahamas. Ella pertenec&iacute;a al grupo de empleadas a las que llamaban &ldquo;se&ntilde;oritas&rdquo; y que contaban con m&aacute;s estatus y mejores condiciones laborales que &ldquo;el servicio&rdquo;, las empleadas dom&eacute;sticas. Mientras estas &uacute;ltimas compart&iacute;an ba&ntilde;o y habitaci&oacute;n, las &ldquo;se&ntilde;oritas&rdquo; ten&iacute;an un espacio para ellas solas y m&aacute;s tiempo libre. Una separaci&oacute;n &ldquo;muy clasista&rdquo;, seg&uacute;n Laura, a quien tambi&eacute;n llamaba la atenci&oacute;n la manera en la que las chicas del servicio recib&iacute;an a Julio Iglesias: todas en l&iacute;nea en la puerta, con las manos a la espalda, sonriendo, vestidas con ese uniforme que a Laura le recordaba a las esclavas de la &eacute;poca del libertador venezolano Sim&oacute;n Bol&iacute;var.              A diferencia de las empleadas dom&eacute;sticas, que trataban con la house manager para acordar las condiciones del trabajo, Laura recibi&oacute; directamente la llamada de un hombre &ldquo;con acento espa&ntilde;ol muy marcado&rdquo;. &ldquo;Me dijo &lsquo;te habla Julio Iglesias, &iquest;est&aacute;s lista para que te cambie la vida?&rsquo; [...] y vaya si me cambi&oacute; la vida&rdquo;, recuerda. Eran los primeros d&iacute;as de enero de 2021.              Si bien, al principio, &eacute;l se mostr&oacute; &ldquo;servicial&rdquo;, m&aacute;s adelante la fisioterapeuta asegura que fue humillada en repetidas ocasiones. En la primera semana de trabajo en Punta Cana, Iglesias le mostr&oacute; una nevera donde guardaba cervezas de una marca espa&ntilde;ola y le ofreci&oacute; que tomara una siempre que quisiera. Poco despu&eacute;s, cuando vio c&oacute;mo Laura se serv&iacute;a una, le grit&oacute; y le reprendi&oacute; por ello delante de otras &ldquo;se&ntilde;oritas&rdquo;, las cuales &ldquo;bajaron la cabeza&rdquo;, seg&uacute;n cuenta Laura. En otra ocasi&oacute;n, el cantante la rega&ntilde;&oacute; por tomarse una sopa que &eacute;l hab&iacute;a dicho que estaba aguada. &ldquo;&iquest;Me est&aacute;s dejando mal a m&iacute;?&rdquo;, recuerda Laura que le dijo. &ldquo;Se enoj&oacute; mucho y me hizo abandonar la mesa. Cog&iacute; mi plato y me fui a terminar de comer a la cocina. Yo hasta ese momento no hab&iacute;a entendido que viv&iacute;amos en dictadura, o sea que deb&iacute;amos simplemente decir o hacer lo que &eacute;l dec&iacute;a, no importaba el criterio propio&rdquo;, explica.              &ldquo;Cuando se molestaba, era muy ofensivo. Un d&iacute;a nos peleamos muy feo porque no le retir&eacute; a tiempo una compresa fr&iacute;a durante la sesi&oacute;n de fisioterapia. Me encerr&eacute; a llorar en una habitaci&oacute;n. &Eacute;l me llamaba y yo dec&iacute;a que no iba a salir porque no quer&iacute;a seguir escuchando sus ataques. Entonces, una de las chicas vino a buscarme. Me dijo que yo necesitaba ser valiente y que ten&iacute;a que ir porque si no iba, iba a ser peor&rdquo;. Laura accedi&oacute; y sali&oacute; de esa estancia, que era una despensa refrigerada. &ldquo;Despu&eacute;s de eso, &eacute;l me llev&oacute; en el carrito de golf por el jard&iacute;n hasta la habitaci&oacute;n en la que yo dorm&iacute;a, ya que es una casa muy grande. Me dijo muchas cosas y, al final, me agarr&oacute; la rodilla y me dijo &lsquo;yo te perdono, y te voy a dar una segunda oportunidad&rsquo;. Entonces, me pregunt&eacute; qu&eacute; estaba pasando ah&iacute;. Yo pude haber cometido un error, pero &eacute;l me estaba humillando, ofendi&eacute;ndome, grit&aacute;ndome&rdquo;.              Laura ten&iacute;a que atender al cantante dos veces al d&iacute;a. &ldquo;Por la ma&ntilde;ana pensaba &lsquo;Dios m&iacute;o, ya amaneci&oacute;. No quiero salir de aqu&iacute;&rsquo; [de la habitaci&oacute;n]. Siempre estaba con miedo a qu&eacute; hacer o qu&eacute; decir y acab&eacute; entrando en una depresi&oacute;n muy fuerte&rdquo;, recuerda. &ldquo;Te llamaba la atenci&oacute;n y te humillaba en p&uacute;blico, a la hora de comer, delante de todos los que estuvieran en la mesa, porque esas cosas no te las dec&iacute;a en privado. Casi siempre la hora de comer era una tragedia. Si com&iacute;as mucho era porque com&iacute;as mucho. &Eacute;l siempre dec&iacute;a que estaba gorda y que ten&iacute;a que bajar de peso&rdquo;, se&ntilde;ala Laura. Varias mujeres se&ntilde;alan que la obsesi&oacute;n de Julio Iglesias con que sus empleadas estuvieran &ldquo;flacas&rdquo;: una asegura que incluso las hac&iacute;a pasar por la b&aacute;scula para controlarles el peso. La fisioterapeuta recuerda que las mesas a la hora de la comida eran opulentas, se pon&iacute;an en el centro varios platos y los comensales &ndash;Julio Iglesias rodeado de un grupo de mujeres, casi siempre empleadas pero en ocasiones tambi&eacute;n invitadas&ndash; se serv&iacute;an.&nbsp;              Dos semanas despu&eacute;s de comenzar a trabajar para el artista, durante un almuerzo y delante de varias personas, Julio Iglesias le pregunt&oacute; a Laura si sus pechos eran &ldquo;naturales u operados&rdquo;. &ldquo;Yo me hab&iacute;a operado, as&iacute; que &eacute;l me dijo &lsquo;mu&eacute;stralos&rsquo;&rdquo;, relata. Dice Laura que era dif&iacute;cil saber cu&aacute;ndo Iglesias hablaba en serio y cu&aacute;ndo en broma. Laura se neg&oacute; pero &eacute;l la llam&oacute; &ldquo;boluda&rdquo; y le asegur&oacute; que &ldquo;todas&rdquo; los mostraban, y que en Espa&ntilde;a era &ldquo;normal&rdquo; porque las mujeres &ldquo;andan con los senos al aire en las playas&rdquo;. Algunas de las mujeres que hab&iacute;a en la mesa, entre ellas dos encargadas, le animaron a hacerlo. &ldquo;Entonces yo, por presi&oacute;n o por no decir que no, me levant&eacute; y los ense&ntilde;&eacute;. A m&iacute; me parec&iacute;a que no era normal, pero desde que entr&eacute; a esa casa me di cuenta de que todo era fuera de lo com&uacute;n, que no se maneja de la manera profesional que t&uacute; esperas&rdquo;, dice. &ldquo;Te hacen creer que es una familia, pero hay l&iacute;mites, hay reglas, hay cosas que vas aprendiendo a golpes&rdquo;.              Despu&eacute;s de estos episodios, Julio Iglesias fue m&aacute;s all&aacute;. &ldquo;Hubo varias ocasiones donde &eacute;l me dec&iacute;a &lsquo;ven ac&aacute;, ac&eacute;rcate&rsquo;. Est&aacute;bamos en la playa, se acercaba y me tocaba los pezones, me los apretaba&rdquo;, explica. Seg&uacute;n Laura, ella se sinti&oacute; paralizada, pero le dijo a Iglesias que le estaba haciendo da&ntilde;o: &ldquo;No es solamente que te toque, es que te que te lastima&hellip; Me apret&oacute; dur&iacute;simo.&rdquo;              Laura afirma que &eacute;l enmascaraba estos tocamientos como &ldquo;una curiosidad m&eacute;dica&rdquo; por c&oacute;mo le hab&iacute;an dejado los pechos tras la operaci&oacute;n, pregunt&aacute;ndole si hab&iacute;a perdido la sensibilidad. &ldquo;Tambi&eacute;n me preguntaba, cuando est&aacute;bamos en privado, si me gustaban los tr&iacute;os, si me gustaban las mujeres y si era de mente abierta&rdquo;. En otras ocasiones, le hac&iacute;a preguntas personales como &ldquo;&iquest;en qu&eacute; momento te haces la pajita?&rdquo;. Conversaciones que Laura define como &ldquo;inc&oacute;modas&rdquo; y que no quer&iacute;a mantener con su jefe, por lo que elud&iacute;a las respuestas de manera &ldquo;cortante&rdquo;. Un jefe que ella define como &ldquo;vol&aacute;til, agresivo y humillante&rdquo;.              Laura cuenta que en una ocasi&oacute;n, a finales del verano de 2021, estando en la habitaci&oacute;n de Iglesias, este le agarr&oacute; muy fuerte la cabeza, de manera inesperada, y le meti&oacute; &ldquo;la lengua hasta las am&iacute;gdalas&rdquo;. Tras ese incidente, seg&uacute;n ella, Iglesias le propuso que se acostara con otra empleada suya y con &eacute;l al mismo tiempo esa noche. Ella le dijo que no, pero &eacute;l insisti&oacute; m&uacute;ltiples veces. A pesar de las negativas, durante la cena, &eacute;l le dijo que la esperaba despu&eacute;s en su habitaci&oacute;n. Cuando ella fue tajante en su respuesta negativa, &eacute;l le dijo que estaba bromeando.              Poco a poco, se fue dando cuenta de que no eran bromas. &ldquo;Deb&iacute; haber notado que los abusos, tanto verbales como f&iacute;sicos y sexuales, eran reales y no solamente suced&iacute;an conmigo&rdquo;, reflexiona ahora Laura. &ldquo;Yo pude decir no y, hasta cierto punto, &eacute;l respet&oacute; ese no. Pero hubo chicas que no pudieron decir no. Y &eacute;l hizo lo que quiso con ellas&rdquo;.              elDiario.es y Univision Noticias corroboraron este testimonio con una amiga de Laura con la que manten&iacute;a conversaciones telef&oacute;nicas con mucha frecuencia durante su estancia en Punta Cana. Esta mujer, que responde a las iniciales P. M. (su nombre se ha ocultado con el objetivo de dificultar la identificaci&oacute;n de Laura) hab&iacute;a estudiado psicolog&iacute;a. Por los s&iacute;ntomas que su amiga le describ&iacute;a &mdash;&ldquo;le faltaba el aire y le sudaban las manos&rdquo;&mdash;, dedujo que la fisioterapeuta ten&iacute;a ansiedad y ataques de p&aacute;nico. &ldquo;Ella trataba de normalizarlo porque quer&iacute;a mantener ese trabajo, a costa de su salud mental&rdquo;, afirma.              P. M. recuerda que Laura le fue informando de cosas m&aacute;s concretas sobre el comportamiento de Julio Iglesias, como que este la llamaba &ldquo;est&uacute;pida o in&uacute;til&rdquo; y que le hab&iacute;a pedido ver sus pechos. Especialmente le impact&oacute; cuando Laura le dijo que &eacute;l le hab&iacute;a &ldquo;tocado un pez&oacute;n&rdquo;. &ldquo;Ella qued&oacute; medio deprimida&rdquo;, dice la amiga al describir el estado de Laura tras abandonar la casa. &ldquo;Nadie puede salir ileso de un abuso&rdquo;.              Una tercera mujer, exempleada de la limpieza en la casa de Punta Cana de Julio Iglesias, ha confirmado a elDiario.es los episodios de gritos y humillaciones a ella y a sus compa&ntilde;eras: &ldquo;Vi llorar a casi todas porque a nivel verbal recibimos maltratos. &Eacute;l, cuando se enojaba, le dec&iacute;a cosas feas a las chicas. Un d&iacute;a se levantaba de mal humor y quer&iacute;a despedir a alguien, la desped&iacute;a hasta sin hacerle nada. Era muy grosero&rdquo;, relata Carolina &mdash;nombre ficticio&mdash;, una mujer dominicana de 30 a&ntilde;os.              Esta extrabajadora dom&eacute;stica se dio cuenta de que pasaba algo &ldquo;extra&ntilde;o&rdquo; en la casa, pues recib&iacute;a muchas advertencias, como que las empleadas hablaran entre ellas. Mucho menos que tomaran fotos o v&iacute;deos. &ldquo;Ten&iacute;amos prohibido hablar de lo que pasara all&aacute;&rdquo;, recalca Carolina. A pesar de la prohibici&oacute;n, los comentarios en voz baja ten&iacute;an lugar, afirma esta mujer, que fue testigo de los paseos de Iglesias en el carrito de golf acompa&ntilde;ado de algunas de sus empleadas, as&iacute; como de los mensajes o las llamadas para que Rebeca acudiera a la habitaci&oacute;n de Julio Iglesias. Carolina se&ntilde;ala que en al menos tres ocasiones la vio dirigirse hacia su alcoba a eso de la once de la noche.              &ldquo;Nosotras pens&aacute;bamos que ellos ten&iacute;an tal vez una relaci&oacute;n sentimental consentida&rdquo;, dice Carolina. Tiempo despu&eacute;s, cuando ni ella ni Rebeca trabajaban en la casa, supo por esta &uacute;ltima que no era as&iacute;. &ldquo;Ella me confirm&oacute; que tuvieron una relaci&oacute;n &iacute;ntima, pero que no fue por voluntad propia, como yo pensaba&rdquo;, se&ntilde;ala. &ldquo;Ella me confirm&oacute; que no, que fue un abuso en verdad&rdquo;. Carolina afirma que nunca sufri&oacute; abusos sexuales por parte de Julio Iglesias.              Gladys (nombre ficticio), una excocinera de la casa entrevistada por elDiario.es y Univision Noticias en la regi&oacute;n dominicana de La Altagracia, afirma que ya en 1999, cuando ella trabaj&oacute; en la villa de Punta Cana, Julio Iglesias era &ldquo;una persona muy agresiva&rdquo; y que &ldquo;siempre andaba por el patio peleando y vociferando&rdquo;.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Una mujer que trabajó como cocinera en la mansión de Julio Iglesias durante la entrevista con los periodistas en 2025.                                                                                                        El testimonio de la cocinera apunta que el ambiente de la casa de Punta Cana le hizo sentir inc&oacute;moda y que como adem&aacute;s el horario se extend&iacute;a hasta tarde para servir la cena cerca de las once de la noche, acab&oacute; abandonando este trabajo tan solo seis meses despu&eacute;s.              La mayor&iacute;a de los testimonios recogidos en este reportaje son mucho m&aacute;s recientes, pero coinciden en se&ntilde;alar que esa casa no era un lugar f&aacute;cil donde trabajar. Gladys afirma que a uno de los empleados con los que coincidi&oacute; en 1999 se le estaba cayendo el pelo por el &ldquo;ajetreo&rdquo; y los insultos del cantante. &ldquo;Por cualquier cosa se irrita&rdquo;, recalca. Univision Noticias corrobor&oacute; el testimonio con ese exempleado, quien confirma haber perdido parte del cabello por el estr&eacute;s causado por los brotes de ira de Iglesias.              A pesar del poco tiempo que ha pasado, Rebeca y Laura sienten que han vivido una transformaci&oacute;n tras su salida de la casa. &ldquo;Ahora soy una mujer y he aprendido muchas cosas&rdquo;, dice Rebeca, &ldquo;pero cuando llegu&eacute; all&iacute; ten&iacute;a 22 a&ntilde;os y mucha inocencia, &eacute;l jug&oacute; con eso&rdquo;. Ha dado el paso de hablar para estar &ldquo;en paz&rdquo; consigo misma y por un pensamiento que no le abandona: &ldquo;Que haya una Rebeca como yo que no se sepa defender&rdquo;. A esa otra Rebeca quiere decirle &ldquo;que no se quede callada&rdquo;. &ldquo;Quiero mandarle un mensaje a las chicas que est&aacute;n all&iacute; dentro, que piensan que no tienen salida, que tienen miedo a hablarle. Me gustar&iacute;a hablarle a una chica que en un futuro piense ir a trabajar all&iacute;, que sepa c&oacute;mo es la vida all&iacute;, que no vaya ciega como yo&rdquo;, a&ntilde;ade. &ldquo;Fui buscando un trabajo, buscando una manera de crecer y me encontr&eacute; con alguien que me destroz&oacute; la vida&rdquo;.              Comprobaci&oacute;n de datos y edici&oacute;n: Mar&iacute;a Ram&iacute;rez, Natalia Chientaroli y Raquel Ejerique              Equipo Univision: Esther Poveda, Federica Narancio, Gerardo Reyes, Jos&eacute; &Aacute;ngel Gonzalo, Margarita Rabin, Felipe Ulloa, Andr&eacute;s S&aacute;nchez, F&eacute;lix V&aacute;squez y Daniel Coronell              Lee la versi&oacute;n en ingl&eacute;s aqu&iacute;.              Puedes leer m&aacute;s sobre esta investigaci&oacute;n en nuestro especial.              Si has vivido o tienes conocimiento de un hecho similar a los que aqu&iacute; se cuentan, queremos escucharte. M&aacute;ndanos un mensaje de texto o de voz v&iacute;a Whatsapp al n&uacute;mero +34 646 35 35 34 o escr&iacute;benos un correo a pistas@eldiario.es. Trataremos tu testimonio con absoluta confidencialidad.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/cultura/extrabajadoras-mansiones-julio-iglesias-acusan-cantante-agresiones-sexuales_1_12902425.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
