<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Miles de desalojados, ríos desbordados y casi sin trenes: la borrasca Leonardo mantiene todavía en vilo a Andalucía</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">05/02/2026</span>
    <h2>Miles de desalojados, ríos desbordados y casi sin trenes: la borrasca Leonardo mantiene todavía en vilo a Andalucía</h2>
    <p>La comunidad intenta recuperar el pulso con el servicio ferroviario bajo mínimos, decenas de carreteras cortadas y un caos con las aulas que abren y las que no propiciado por el propio Gobierno andaluzEstos son los municipios de Andalucía que mantienen los colegios cerrados por la borrasca Leonardo         El Gobierno andaluz ha ordenado volver este jueves a la actividad presencial en los centros educativos de gran parte de la comunidad afectada por la borrasca Leonardo: todas las capitales reabrir&aacute;n sus escuelas, excepto Granada, Ja&eacute;n y Almer&iacute;a, y se prolongar&aacute;n las restricciones en los municipios y comarcas que m&aacute;s se han visto da&ntilde;adas por el temporal. Todo esto como colof&oacute;n a un mi&eacute;rcoles ca&oacute;tico, con m&aacute;s de 3.500 desalojados, m&aacute;s de cien carreteras cortadas y el tr&aacute;fico ferroviario interrumpido en casi toda la comunidad, que conf&iacute;a en la previsi&oacute;n de que el viernes se ir&aacute; Leonardo... para dejar paso a una nueva borrasca el s&aacute;bado.              Almer&iacute;a, la &uacute;nica provincia donde este mi&eacute;rcoles los alumnos han asistido a clase con normalidad, tendr&aacute; que cerrar las escuelas este jueves, por un desplazamiento de la borrasca hacia Andaluc&iacute;a oriental. Al resto de la comunidad se le ha dado una soluci&oacute;n diversa: hay cierres y reaperturas de colegios en todas las provincias, dependiendo de las previsiones, pero tambi&eacute;n del impacto que ha causado el temporal en los centros educativos de algunos municipios.              La borrasca dar&aacute; este jueves un alivio a la Andaluc&iacute;a occidental &ndash;Huelva, C&aacute;diz, Sevilla y C&oacute;rdoba&ndash;, donde el impacto ha sido mayor hoy, pero se desplazar&aacute; hacia la zona oriental &ldquo;invirtiendo las tornas&rdquo;. Toda la provincia de Almer&iacute;a suspende sus clases y en Ja&eacute;n se cierra en la capital (la zona de los puentes), en Cazorla y en Segura.     Situaci&oacute;n por provincias         Sevilla capital recupera tambi&eacute;n la actividad lectiva, pero no algunos municipios de la Sierra Sur, donde las incidencias han sido muy altas. En C&aacute;diz los alumnos volver&aacute;n a los centros educativos, excepto en las zonas m&aacute;s golpeadas por la borrasca, como la comarca de Grazalema y el Campo de Gibraltar, donde han sido desalojadas cientos de personas de sus casas.              En la provincia de Granada se recupera la actividad lectiva presencial, excepto en la capital y en los municipios de la cuenca del Genil y el bajo Guadix-Baza, donde se han registrado m&aacute;s desbordamientos. Huelva vuelve por completo a la normalidad escolar y tambi&eacute;n C&oacute;rdoba, excepto en los 25 municipios de la campi&ntilde;a subb&eacute;tica y en los de la campi&ntilde;a, afectados por las crecidas. Y en M&aacute;laga se suspende la actividad lectiva en la comarca de Ronda, en toda la Costa del Sol y en el valle del Guadalhorce.              El consejero de Sanidad, Presidencia y Emergencias, Antonio Sanz, ha informado de las decisiones adoptadas en la reuni&oacute;n del Comit&eacute; Asesor de Emergencias, el &oacute;rgano que coordina a todas las administraciones para actuar contra el temporal, y que ha estado encabezado por el presidente Juan Manuel Moreno. Sanz ha hecho una comparecencia algo ca&oacute;tica, seguida por streaming en directo por casi 30.000 personas, dejando muchas dudas sobre los municipios donde reabren los colegios y donde no.              La Consejer&iacute;a de Educaci&oacute;n ha distribuido el listado de todas las localidades, provincia a provincia, donde se retoman las clases presenciales a trav&eacute;s del Programa S&eacute;neca, y los colegios e institutos est&aacute;n trasladando a contrarreloj esta informaci&oacute;n a las familias de sus alumnos a trav&eacute;s de la plataforma Ipasen.     &ldquo;Ahora viene lo peor&rdquo;         El paso de la borrasca por Andaluc&iacute;a ha dejado este mi&eacute;rcoles cifras hist&oacute;ricas de lluvia en zonas de C&aacute;diz, M&aacute;laga y Ja&eacute;n y, aunque la Agencia Estatal de Meteorolog&iacute;a (Aemet) espera menos precipitaciones este jueves, las autoridades coinciden en que es justo ahora cuando hay que &ldquo;extremar la precauci&oacute;n&rdquo;. &ldquo;Ahora viene lo peor: toda el agua que ha ca&iacute;do arrastrada por r&iacute;os y cauces, y el deshielo de Sierra Nevada&rdquo;, advierten desde Emergencias. A esto hay que unir que unas 3.800 personas sufrieron cortes en el suministro el&eacute;ctrico en Andaluc&iacute;a, en todas las provincias, salvo la de Almer&iacute;a.              Leonardo comenzar&aacute; a debilitarse de manera progresiva a partir del viernes, pero el s&aacute;bado se espera la llegada de un nuevo frente atl&aacute;ntico que dar&iacute;a lugar a una nueva intensificaci&oacute;n tanto de las precipitaciones como del viento, seg&uacute;n el aviso especial lanzado este mi&eacute;rcoles por la Aemet.              Andaluc&iacute;a sufre un fen&oacute;meno climatol&oacute;gico &ldquo;excepcional&rdquo;, un &ldquo;r&iacute;o atmosf&eacute;rico&rdquo; que se ha desplazado 7.000 kil&oacute;metros desde el Caribe y se ha &ldquo;incrustado&rdquo; en una regi&oacute;n no acostumbrada a estas condiciones. Esto ha provocado que haya 14 r&iacute;os y diez embalses en situaci&oacute;n de nivel rojo por &ldquo;riesgo extremo&rdquo; de desbordamientos, lo que ha obligado a m&aacute;s de 3.500 desalojos de personas, la mayor parte en la provincia de C&aacute;diz, pero tambi&eacute;n en las de Ja&eacute;n, M&aacute;laga, Granada, Huelva y C&oacute;rdoba. Hay otros 31 r&iacute;os en situaci&oacute;n de nivel naranja.              La Confederaci&oacute;n Hidrogr&aacute;fica del Guadalquivir (CHG) ha informado que los niveles de todos los r&iacute;os han comenzado a ascender de manera generalizada desde la madrugada del pasado martes, afectando especialmente la cuenca alta del r&iacute;o Genil en Granada, la Sierra de Cazorla y el sur de la provincia de Ja&eacute;n, as&iacute; como el sur de Sevilla y el tramo bajo del r&iacute;o Genil.              El epicentro de todos estos problemas ha estado en Grazalema, que ha batido&nbsp;de largo su r&eacute;cord hist&oacute;rico de precipitaciones, ya que entre la medianoche del martes al mi&eacute;rcoles y las 21.10 horas ya se hab&iacute;an registrado m&aacute;s de 518 litros por metro cuadrado, lo que ha provocado aut&eacute;ntidos r&iacute;os por las calles del municipio y que el agua saliese hasta por los enchufes de la pared. El r&eacute;cord absoluto de la estaci&oacute;n meteorol&oacute;gica ubicada en Grazalema estaba hasta la fecha en 348,9 litros por metro cuadrados el 27 de enero 1948, aunque otras fuentes en cambio apuntan a que fueron los 337 litros el 10 de febrero de 1985.     Par&aacute;lisis ferroviaria y carreteras cortadas         Todo esto ha provocado tambi&eacute;n la pr&aacute;ctica paralizaci&oacute;n de los servicios ferroviarios en buena parte de Andaluc&iacute;a, una situaci&oacute;n que se seguir&aacute; sufriendo durante una jornada del jueves en la que se intentar&aacute; recuperar la normalidad en algunos puntos. La alta velocidad ha estado interrumpida entre Sevilla y C&oacute;rdoba, as&iacute; como entre M&aacute;laga y Granada por desprendimientos en &Aacute;lora. En cuanto a los cercan&iacute;as, se han suspendido todos los servicios en Sevilla y C&aacute;diz, mientras que se ha visto tambi&eacute;n afectada la l&iacute;nea M&aacute;laga-&Aacute;lora.              Asimismo, se han suprimido los servicios de media distancia (excepto Ja&eacute;n-Madrid), todos los Avant (Sevilla-C&oacute;rdoba-M&aacute;laga; Sevilla-C&oacute;rdoba-Granada; M&aacute;laga-Granada) y buena parte de los Intercity y Alvia. Los que han circulado lo han hecho con limitaciones e importantes retrasos. La circulaci&oacute;n ferroviaria tambi&eacute;n se ha interrumpido en el tramo entre Huelva y Zafra (Badajoz) por un desprendimiento de tierras entre Valdelamusa y Jabugo-Galaroza.              En cuanto a las carreteras, a &uacute;ltima hora de este mi&eacute;rcoles eran 118 las que hab&iacute;a cortadas por inundaciones y desprendimientos en toda Espa&ntilde;a, dos de ellas de la red principal y la mayor&iacute;a localizadas en Andaluc&iacute;a. De hecho, estas dv&iacute;as de la red principal cortadas por las lluvias son la A-44, en Campillo de Arenas (Ja&eacute;n) sentido Granada; y la A-48 en Vejer de la Frontera (C&aacute;diz) sentido Tarifa.              Precisamente la provincia de C&aacute;diz sigue siendo la m&aacute;s afectada por las lluvias con hasta 44 v&iacute;as intransitables, seguida de Ja&eacute;n y Sevilla, con 17 y 15, respectivamente. Puedes consultar&nbsp;el mapa de la DGT con el estado de las carreteras en directo en este enlace.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/andalucia/miles-desalojados-rios-desbordados-trenes-borrasca-leonardo-mantiene-todavia-vilo-andalucia_1_12964153.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
