<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Junts anuncia su 'no' a la moratoria antidesahucios mientras el Gobierno logra los apoyos para las pensiones</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">04/02/2026</span>
    <h2>Junts anuncia su 'no' a la moratoria antidesahucios mientras el Gobierno logra los apoyos para las pensiones</h2>
    <p>El Ejecutivo allana el camino para revalorizar las pensiones tras desgajar el decreto del escudo social con la moratoria, que caerá casi con total seguridad tras el rechazo de los independentistas catalanesEl Gobierno aprueba dos decretos: la subida de las pensiones y la moratoria antidesahucios con el escudo social          A pesar de las negociaciones que el Gobierno labr&oacute; hasta el &uacute;ltimo momento este martes, el decreto del escudo social caer&aacute; con toda probabilidad por la negativa de Junts. La soluci&oacute;n que hab&iacute;a encontrado Moncloa para combinar los intereses de la complicada mayor&iacute;a que lo apoya fue formular la pr&oacute;xima votaci&oacute;n en dos decretos. Por un lado, la revalorizaci&oacute;n de las jubilaciones, que cuenta con respaldo suficiente y, por otro, el resto de las medidas. Pero a pesar de los cambios introducidos en estas &uacute;ltimas horas, los independentistas catalanes trasladan que votar&aacute;n en contra de ese segundo decreto, que contiene la moratoria para suspender los desahucios a familias vulnerables. Moncloa a&uacute;n conf&iacute;a en las &uacute;ltimas horas y se&ntilde;ala: &ldquo;Partido a partido&rdquo;.              Durante el fin de semana y, sobre todo, a lo largo del lunes, los negociadores del Gobierno multiplicaron las conversaciones con sus socios para intentar encontrar una salida pol&iacute;tica a la votaci&oacute;n de la semana pasada en el Congreso. Pedro S&aacute;nchez llev&oacute; en un mismo decreto, igual que en a&ntilde;os anteriores, la revalorizaci&oacute;n de las pensiones al 2,7% al lado de un paquete de medidas diversas, agrupadas en el denominado escudo social, que abarcan desde ayudas a los afectados para la dana a la prohibici&oacute;n del corte de suministro para consumidores vulnerables.&nbsp;              Pero en el compendio de medidas, hab&iacute;a una que escamaba especialmente a la derecha, movilizada en los &uacute;ltimos a&ntilde;os por el supuesto problema de la okupaci&oacute;n. El decreto conten&iacute;a una protecci&oacute;n contra las personas vulnerables que no pueden pagar el alquiler para evitar que sean desahuciadas, una medida que se implement&oacute; en la pasada legislatura y se ha ido postergando mediante decretos todos estos a&ntilde;os. Tanto el PP como Junts pusieron esa protecci&oacute;n como excusa para votar en contra de las pensiones y forzar al Ejecutivo a reformular su estrategia.&nbsp;              Por eso en las &uacute;ltimas horas, el PSOE estuvo en conversaci&oacute;n a varias bandas para tratar de encontrar una soluci&oacute;n asumible para todas las partes del ecl&eacute;ctico bloque de investidura, desde Podemos hasta Junts. Una v&iacute;a que estuvo encima de la mesa en los primeros compases fue la de separar las medidas, pero de una forma distinta: un bloque con las pensiones y la mayor parte del escudo social y otro decreto aparte con la moratoria antidesahucios.&nbsp;              Una f&oacute;rmula que no convenc&iacute;a a Sumar, que trat&oacute; hasta poco antes del Consejo de Ministros de incorporar la moratoria al resto del escudo social. En la coalici&oacute;n de Yolanda D&iacute;az ten&iacute;an claro que si el Gobierno llevaba un decreto separado con la protecci&oacute;n contra los desahucios, la derecha tendr&iacute;a muy sencillo tumbarlo. &ldquo;Era muy importante que esa medida no se desgajara del escudo social para no facilitar a la derecha tumbarlo&rdquo;, celebr&oacute; el ministro de Cultura, Ernest Urtasun, tras la aprobaci&oacute;n de los dos paquetes.&nbsp;              El Gobierno ha conseguido as&iacute; salvar al menos uno de los dos decretos, el que contiene la revalorizaci&oacute;n de las pensiones, que al votarse de forma separada al resto de medidas contar&aacute; con el apoyo de Junts y a la espera del PP, que no ha desvelado todav&iacute;a qu&eacute; har&aacute; cuando se voten ambos decretos en el Congreso. El partido de Alberto N&uacute;&ntilde;ez Feij&oacute;o tambi&eacute;n hab&iacute;a pedido una votaci&oacute;n separada de las medidas.              Lo que no ha conseguido resolver el Gobierno de momento es el apoyo para el escudo social, sumido en la disyuntiva sempiterna de la legislatura entre la izquierda y la derecha del bloque de investidura, la tensi&oacute;n ideol&oacute;gica entre Podemos y Junts.&nbsp;              El Ejecutivo intent&oacute; una v&iacute;a intermedia a trav&eacute;s del Partido Nacionalista Vasco para atraer a los independentistas catalanes. Los nacionalistas anunciaron a primera hora un acuerdo para suavizar la protecci&oacute;n contra los desahucios y excluir a los propietarios de hasta dos viviendas (una para residencia habitual y una para alquiler). Seg&uacute;n el grupo vasco, ser&aacute; el Gobierno el encargado de ofrecer una alternativa habitacional para estos inquilinos. Aunque en Moncloa no saben cuantificar a cu&aacute;nta gente dejar&aacute; desprotegida esta medida, el ministro Urtasun asegur&oacute; este martes que se trata de una parte &ldquo;muy peque&ntilde;a&rdquo; del mercado.&nbsp;              El anuncio soliviant&oacute; a Podemos, que lleg&oacute; a calificar el acuerdo de &ldquo;criminal&rdquo;. &ldquo;A consecuencia de este pacto criminal va a haber muchas personas desprotegidas&rdquo;, dijo la secretaria general del partido, Ione Belarra, que no adelant&oacute; su posici&oacute;n sobre el decreto hasta ver la letra del decreto, aunque advirti&oacute; que lo que han escuchado no les suena bien.              Pero tampoco con esta v&iacute;a el Gobierno ha asegurado el apoyo de Junts, que en voz de su portavoz en el Congreso, M&iacute;riam Nogueras, calific&oacute; lo anunciado de &ldquo;tiritas&rdquo;. Fuentes del partido confirman a este diario que votar&aacute;n en contra de la medida, con lo que, salvo una ayuda inopinada del PP, el decreto caer&aacute; en el Congreso.      Moncloa conf&iacute;a en amarrar los apoyos         La portavoz del Gobierno, Elma Saiz, evit&oacute; dar por hecho que el Gobierno cuenta con los apoyos suficientes para que el decreto salga adelante. No obstante, en Moncloa confiaba este martes en que los tenga tras haber rebajado la ambici&oacute;n al limitar la prohibici&oacute;n y dejar fuera a los casos en los que los propietarios tengan una o dos viviendas. &ldquo;Intentamos llegar a un texto que concite el mayor apoyo parlamentario posible&rdquo;, se&ntilde;alaban fuentes gubernamentales sobre las modificaciones que se han incluido para seducir al PNV, y tambi&eacute;n a Junts, antes de conocer su negativa.              Lo que dejan sin responder es si convencer&aacute;n a Podemos dadas las cr&iacute;ticas por los cambios. &ldquo;Hablamos antes, durante y despu&eacute;s&rdquo;, se limitan a decir en Moncloa, donde consideran, no obstante, que el decreto tiene ahora m&aacute;s posibilidades de salir adelante que la semana pasada, cuando se top&oacute; con el rechazo de los neoconvergentes: &ldquo;Hemos hablado con todos los grupos menos con Junts. Se ha hecho lo que consideramos que ten&iacute;a m&aacute;s consenso&rdquo;.&nbsp;              &ldquo;Llevamos unas medidas con un dise&ntilde;o que no salieron, y hemos aprobado unas medidas que esperamos que conciten la mayor&iacute;a parlamentaria. Llevamos una propuesta que creemos que convence&rdquo;, se&ntilde;alan esas fuentes que lanzan la pelota al tejado de los grupos que ahora muestran reticencias: &ldquo;Aquellos que vayan a votar que no son los que tienen que dar las explicaciones&rdquo;.&nbsp;              Eso vale tanto para Junts, si se mantiene en el &lsquo;no&rsquo;, como para Podemos, si sus cr&iacute;ticas se convierten en un voto negativo, pero p&uacute;blicamente las tintas las cargan contra el PP. &ldquo;Yo preguntar&iacute;a, por ejemplo, al Partido Popular, &iquest;qu&eacute; le parece mal? &iquest;Qu&eacute; le parece mal de proteger a los m&aacute;s vulnerables, por ejemplo, para hacer frente a la factura de la luz o del agua?&rdquo;, ha preguntado la portavoz.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/junts-anuncia-no-moratoria-antideshaucios-gobierno-logra-apoyos-pensiones_1_12960388.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
