<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Sánchez dice 'no' al rearme nuclear que empieza a debatirse en la UE ante la ruptura con los EEUU de Trump</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">15/02/2026</span>
    <h2>Sánchez dice 'no' al rearme nuclear que empieza a debatirse en la UE ante la ruptura con los EEUU de Trump</h2>
    <p>El presidente sostiene que aumentar el gasto militar al 5% supondría aumentar la dependencia de la industria de defensa estadounidense y se revuelve en el foro de seguridad por antonomasia contra el "doble rasero" respecto a la integridad territorial: "Defendemos la integridad territorial en Ucrania, pero también en Gaza y en Cisjordania"Qué es la OTAN 3.0 y cómo el debate nuclear anega las capitales europeas         Pedro S&aacute;nchez dice 'no' ante el debate sobre el rearme nuclear que se ha abierto en la UE  por la ruptura de los EEUU de Donald Trump con el viejo continente. &ldquo;Hace 70 a&ntilde;os, nuestros padres y abuelos llegaron a la conclusi&oacute;n de que la disuasi&oacute;n nuclear era demasiado costosa y demasiado arriesgada&rdquo;, ha expresado el presidente del Gobierno en una intervenci&oacute;n en la Conferencia de Seguridad de Munich en la que ese tema ha estado sobre la mesa. En Europa solo Francia y Reino Unido disponen de armamento nuclear y Espa&ntilde;a se posiciona ya en contra de la disuasi&oacute;n nuclear, que es un debate que abri&oacute; la alta represenatnte, Kaja Kallas, y que Francia se ha ofrecido a proporcionar despertando el inter&eacute;s de pa&iacute;ses como Alemania y Polonia.               El presidente ha recordado que se trata de una f&oacute;rmula costosa que &ldquo;exige inversiones p&uacute;blicas colosales&rdquo; y que tambi&eacute;n es &ldquo;demasiado peligrosa&rdquo;. En varias ocasiones los errores t&eacute;cnicos o humanos nos acercaron a desencadenar una guerra nuclear abierta entre el Occidente y la antigua Uni&oacute;n Sovi&eacute;tica. Una guerra que hubiese llevado a la humanidad al borde de la extinci&oacute;n&ldquo;, ha rememorado. &rdquo;Tras varias d&eacute;cadas, nuestros predecesores se dieron cuenta de que los riesgos de la disuasi&oacute;n nuclear pesaban m&aacute;s que su contribuci&oacute;n a la paz. Se dieron cuenta de que un sistema que exige cero errores y una correcci&oacute;n constante para evitar una destrucci&oacute;n total no es garant&iacute;a, es una apuesta peligrosa&ldquo;, ha agregado S&aacute;nchez, que ha mencionado a Ronald Reagan y John F. Kennedy.               &ldquo;No es una cuesti&oacute;n de izquierda o derecha&rdquo;, ha dicho S&aacute;nchez, que en el &uacute;ltimo a&ntilde;o se ha convertido en buena medida en la n&eacute;mesis de Trump desde el punto de vista ideol&oacute;gico. &ldquo;Es una cuesti&oacute;n de hacer lo correcto&rdquo;, ha afirmado el presidente, que ha apostado por el desarme nuclear pese a que &ldquo;a d&iacute;a de hoy parece que est&aacute; cambiando la marea&rdquo;. &ldquo;Las potencias nucleares han olvidado las lecciones del pasado y est&aacute;n ampliando sus arsenales nucleares de nuevo&rdquo;, ha lamentado el presidente, que ha dado algunas cifras: esas potencias gastan 11 millones de euros a la hora en armas nucleares y EEUU pretende gastar 946.000 millones de d&oacute;lares en armas nucleares en las pr&oacute;ximas d&eacute;cadas, &ldquo;que ser&iacute;a suficiente para erradicar la pobreza global&rdquo;.     Firmen un nuevo START         &ldquo;Es un error hist&oacute;rico que no podemos repetir&rdquo;, ha advertido S&aacute;nchez, que considera que la situaci&oacute;n es a&uacute;n m&aacute;s peligrosa con el auge de la Inteligencia Artificial, que ha definido como &ldquo;una sombra de incertidumbre sobre el mundo entero&rdquo;. &ldquo;Por eso pido humildemente a todas estas potencias: por favor, pongan freno al rearme nuclear, si&eacute;ntense a negociar y firmen un nuevo acuerdo START&rdquo;, ha reclamado S&aacute;nchez oponi&eacute;ndose a una nueva carrera armament&iacute;stica ante la expiraci&oacute;n del actual Tratado de Reducci&oacute;n de Armas Estrat&eacute;gicas (START). &ldquo;Tenemos que frenar a Putin. Tenemos que fortalecer nuestra capacidad disuasoria, pero hag&aacute;moslo de manera coordinada, de manera controlada, construyamos un aut&eacute;ntico ej&eacute;rcito europeo, no dentro de diez a&ntilde;os sino ahora. Espa&ntilde;a se unir&aacute; con todos los recursos que haga falta&rdquo;, ha apuntado.               &ldquo;Fortalezcamos nuestro sistema multilateral, reformemos y empoderemos aquellas instituciones que, a pesar de sus carencias, han logrado mantener la paz en Occidente durante d&eacute;cadas e invirtamos en los valores de la solidaridad, la empat&iacute;a y la cooperaci&oacute;n que nos han tra&iacute;do hasta aqu&iacute;&rdquo;, ha dicho en defensa de la ONU y el multilateralismo que est&aacute;n amenazados por Trump. &ldquo;El rearme que necesitamos de manera m&aacute;s urgente en el mundo es un rearme moral&rdquo;, ha sentenciado.               S&aacute;nchez tambi&eacute;n ha reprochado al presidente estadounidense, aunque no le ha mencionado expresamente, que vea a la UE &ldquo;como una amenaza&rdquo;. &ldquo;Algunos miran a la UE y les gustar&iacute;a ver una UE m&aacute;s fragmentada y los representantes de la UE estamos trabajando a favor de una UE m&aacute;s fuerte&rdquo;, ha afirmado.      Aumentar el gasto militar alimenta la industria de EEUU         En el foro de seguridad por antonomasia de los pa&iacute;ses occidentales, S&aacute;nchez ha defendido su oposici&oacute;n a disparar el gasto militar al 5% del PIB, que fue la imposici&oacute;n de Trump a sus aliados de la OTAN el pasado a&ntilde;o, en plena amenaza de desentenderse de la seguridad europea. Tras recordar que Espa&ntilde;a ha triplicado su gasto en defensa en los &uacute;ltimos siete a&ntilde;os y duplicado la presencia de efectivos en misiones de la OTAN, S&aacute;nchez ha enfatizado la necesidad de &ldquo;fortalecer el pilar europeo dentro de la OTAN&rdquo;.               &ldquo;Parad&oacute;jicamente, esto quiere decir que si aceptamos esta idea del 5%, en &uacute;ltima instancia, lo que haremos ser&aacute; desarrollar m&aacute;s dependencia del sector de la defensa estadounidense. Por eso tenemos que centrarnos m&aacute;s no solamente en cu&aacute;nto gastamos sino cu&aacute;nto gastamos juntos y, por lo tanto, mejor&rdquo;, ha dicho en presencia de los primeros ministros de Dinamarca y Finlandia, que son dos de los dirigentes que han apelado con mayor vehemencia a la necesidad de disparar el gasto militar.               S&aacute;nchez tambi&eacute;n ha cuestionado las ansias expansionistas de Trump sobre Groenlandia, que no han acabado, seg&uacute;n ha reconocido la primera ministra danesa durante la conversaci&oacute;n. El presidente ha asegurado que est&aacute; &ldquo;dando m&aacute;s razones a Putin&rdquo; en su invasi&oacute;n a Ucrania y debilitando la posici&oacute;n de la UE ante el Sur Global &ldquo;que a lo mejor ha legitimado lo que est&aacute; haciendo Putin&rdquo;. En ese sentido, ha mostrado su preocupaci&oacute;n por que las sociedades occidentales no entran en debates que reclama ese Sur Global, como el clima o la salud global. &ldquo;Solo nos miramos a nosotros&rdquo;, ha reprochado.      Condena el &ldquo;doble rasero&rdquo;         En cuanto a la defensa de la integridad territorial y la soberan&iacute;a de las naciones, S&aacute;nchez ha aprovechado para cuestionar &ldquo;el doble rasero&rdquo; de la mayor&iacute;a de la comunidad internacional, sobre de todo de las potencias occidentales. &ldquo;Cuando hablamos de integridad territorial defendemos la integridad territorial en Ucrania, pero tambi&eacute;n en Gaza y Cisjordania, en Palestina. &rdquo;La situaci&oacute;n que est&aacute; padeciendo el pueblo palestino en Cisjordania es totalmente inaceptable y creo que la influencia que puedan tener las sociedades y los gobiernos occidentales en el flanco sur es muy importante tambi&eacute;n para la seguridad y el inter&eacute;s geopol&iacute;tico de la Uni&oacute;n Europea y por supuesto tambi&eacute;n de las relaciones transatl&aacute;nticas&ldquo;, ha reflexionado antes de cuestionar que la OTAN no aplique la aproximaci&oacute;n 360 que firm&oacute; en la cumbre de Madrid en 2022.              &ldquo;Creo que hay mucho desacuerdo al respecto y no demasiada uni&oacute;n cuando se trata de dar una posible soluci&oacute;n al conflicto en Oriente Medio&rdquo;. Ese es uno de los grandes asuntos que queda fuera de la Conferencia de Seguridad de Munich, centrada en la relaci&oacute;n trasatl&aacute;ntica y el futuro de Ucrania, donde Volod&iacute;mir Zelenski pretende convocar elecciones, como le exige Trump, siempre y cuando Rusia acepte un alto el fuego de dos meses.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/sanchez-dice-no-rearme-nuclear-empieza-debatirse-ue-ruptura-eeuu-trump_1_12991497.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
