<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Israel pone en marcha la anexión de Cisjordania con una ley para registrar como propias tierras palestinas</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">16/02/2026</span>
    <h2>Israel pone en marcha la anexión de Cisjordania con una ley para registrar como propias tierras palestinas</h2>
    <p>El gobierno de Netanyahu arranca la anexión ilegal del territorio palestino ocupado entre las críticas de la Autoridad Nacional Palestina o de Jordania, que hacen un llamamiento a la comunidad internacional para que haga respetar el derecho internacionalEl rincón de pensar - Sophie Bessis, historiadora: “Ni el judaísmo ni el cristianismo nacieron en Europa, Jesús era un judío palestino”         El Gobierno de Israel aprob&oacute; este domingo reabrir el proceso de registro de tierras en la Cisjordania ocupada por primera vez desde 1967, lo que permitir&aacute; al Estado israel&iacute; registrar de forma vinculante y definitiva terreno de este territorio palestino, seg&uacute;n un comunicado difundido a EFE por el Ministerio de Justicia.              &ldquo;La propuesta aprobada constituye una verdadera revoluci&oacute;n en Judea y Samaria (nombre b&iacute;blico con el que los sionistas israel&iacute;es se refieren a Cisjordania). La Tierra de Israel pertenece al pueblo de Israel. El Gobierno de Israel se compromete a fortalecer su control sobre todas sus partes&rdquo;, ha asegurado el titular de Justicia, Yaariv Levin, tras la aprobaci&oacute;n de la medida, que promovi&oacute; junto a las carteras de Defensa y Finanzas.              El objetivo de la medida es &ldquo;el registro de extensas &aacute;reas&rdquo; en Cisjordania a nombre del Estado israel&iacute;, mientras el Gobierno de Israel pasar&aacute; a dotar a la autoridad gubernamental competente de presupuesto y equipos para llevar a cabo la colonizaci&oacute;n del terreno.              Justicia especifica en el comunicado que el proceso se aplicar&aacute; en el &Aacute;rea C de Cisjordania, siendo esta la zona bajo dominio administrativo y militar israel&iacute; (abarca el 60% del total del enclave).              La divisi&oacute;n por zonas, establecida en los Acuerdos de Oslo, estipula adem&aacute;s un &Aacute;rea A bajo control administrativo y militar palestino (18% del territorio); y un &Aacute;rea B, de administraci&oacute;n palestina y control de seguridad israel&iacute; (22%).              &ldquo;Continuamos con la revoluci&oacute;n de los asentamientos y la apropiaci&oacute;n de tierras en todo nuestro pa&iacute;s. Por primera vez desde la Guerra de los Seis D&iacute;as, estamos restaurando el orden y la gobernanza en la gesti&oacute;n de las tierras de Judea y Samaria&rdquo;, dijo por su parte el ministro de Finanzas, el colono ultraderechista Bezalel Smotrich, seg&uacute;n el comunicado.              Israel ocup&oacute; Cisjordania durante la Guerra de los Seis D&iacute;as de 1967. A ra&iacute;z de ello, el fiscal general militar israel&iacute; en el momento emiti&oacute; una orden para suspender de inmediato estos procesos de titularidad en dicho territorio palestino, ya que estos contravienen el derecho internacional al ser Israel una potencia ocupante.              Israel Katz, titular de Defensa, reivindic&oacute; la medida como un movimiento &ldquo;de seguridad y jur&iacute;dico esencial, dise&ntilde;ado para asegurar control, su aplicaci&oacute;n y la total libertad de acci&oacute;n del Estado de Israel en el territorio&rdquo;, pese a que contraviene la legislaci&oacute;n internacional.              Adem&aacute;s, asegura que la medida &ldquo;permitir&aacute; al Ej&eacute;rcito y el estamento de defensa actuar con determinaci&oacute;n&rdquo; en estas &aacute;reas de Cisjordania con tal de &ldquo;salvaguardar los intereses nacionales&rdquo; de Israel.     Robo de terrenos palestinos         La ONG israel&iacute; Yesh Din explica que este proceso, conocido como la liquidaci&oacute;n de t&iacute;tulos, se llev&oacute; a cabo en Palestina por el Mandato Brit&aacute;nico (1920-1948) para determinar la propiedad de la tierra. Tras 1948, el reino de Jordania, que pas&oacute; a administrar Cisjordania, continu&oacute; el procedimiento.              &ldquo;La regularizaci&oacute;n de la titularidad es un proceso mediante el cual se determina la titularidad de un terreno y se inscribe a nombre de los propietarios leg&iacute;timos en el registro de la propiedad (conocido como tab&uacute; o tap&uacute;) de forma definitiva y vinculante&rdquo;, recog&iacute;a Yesh Din en su p&aacute;gina web el pasado septiembre.              &ldquo;Una vez concluido, el proceso de registro es raramente reversible&rdquo;, sigue.              Y a&ntilde;ad&iacute;a: &ldquo;Los procedimientos de liquidaci&oacute;n de t&iacute;tulos son actos propios de una soberan&iacute;a permanente, ya que crean y determinan derechos absolutos a perpetuidad. Por lo tanto, un r&eacute;gimen de ocupaci&oacute;n, que es temporal por definici&oacute;n, debe abstenerse de realizar actos que caracterizan a un r&eacute;gimen permanente&rdquo;, se&ntilde;ala la ONG.              Peace Now, ONG pacifista israel&iacute;, apunta que la medida puede generar un &ldquo;despojo masivo&rdquo; para los palestinos de sus tierras en el &Aacute;rea C, adem&aacute;s de un proceso de anexi&oacute;n y aplicaci&oacute;n de la soberan&iacute;a israel&iacute; en estos territorios ocupados.              Adem&aacute;s, que estas tierras pasen a estar registradas como terreno estatal de Israel o bajo nombres de ciudadanos israel&iacute;es &ldquo;llevar&aacute; a complicaciones legales y costes inmensos cuando se llegue a un (hipot&eacute;tico) acuerdo pol&iacute;tico de dos Estados&rdquo;, a&ntilde;ade.     La Autoridad Palestina ve la medida como una &ldquo;anexi&oacute;n de facto&rdquo;         La Autoridad Nacional Palestina (ANP) calific&oacute; este domingo como &ldquo;anexi&oacute;n de facto&rdquo; la aprobaci&oacute;n por parte del Gobierno de israel para reabrir el proceso de registro de tierras por primera vez desde 1967, lo que le permitir&aacute; inscribir de forma vinculante terreno de este territorio palestino.              &ldquo;Constituye una anexi&oacute;n de facto del territorio palestino ocupado y una declaraci&oacute;n del inicio de los planes para anexar territorio palestino con el objetivo de consolidar la ocupaci&oacute;n mediante la construcci&oacute;n de asentamientos ilegales&rdquo;, esgrimi&oacute; la presidencia de la ANP, a cargo de Mahmud Ab&aacute;s, en un comunicado.              En la nota, adem&aacute;s, la definen como una &ldquo;violaci&oacute;n del derecho internacional&rdquo;, en concreto de la Resoluci&oacute;n 2334 del Consejo de Seguridad de la ONU que considera ilegal toda actividad de asentamiento en el territorio palestino ocupado, y una &ldquo;amenaza a la estabilidad y seguridad&rdquo; en Cisjordania.              La presidencia palestina inst&oacute; tambi&eacute;n a la comunidad internacional, en particular al Consejo de Seguridad de Naciones Unidas y al gobierno estadounidense, a intervenir de inmediato para &ldquo;obligar a Israel a cumplir con el derecho internacional y las resoluciones de la ONU&rdquo;.              &ldquo;Estas medidas unilaterales no otorgar&aacute;n legitimidad alguna a la ocupaci&oacute;n en el territorio del Estado de Palestina ni cambiar&aacute;n el hecho jur&iacute;dico e hist&oacute;rico de que Cisjordania, incluidas Jerusal&eacute;n Oriental y la Franja de Gaza, es territorio palestino ocupado seg&uacute;n el derecho internacional&rdquo;, concluy&oacute; el comunicado de la ANP.              El grupo islamista palestino Ham&aacute;s tambi&eacute;n reaccion&oacute; a la medida del Gobierno de Israel con una condena en&eacute;rgica en la misma l&iacute;nea que la ANP: apelando al derecho internacional e interpelando a Naciones Unidas a tomar cartas en el asuntos.              &ldquo;La decisi&oacute;n del gobierno de ocupaci&oacute;n sionista de aprobar hoy una resoluci&oacute;n que le permite apropiarse las tierras de la Cisjordania ocupada y judaizarlas, registr&aacute;ndolas como 'tierras estatales', es una decisi&oacute;n nula emitida por una autoridad de ocupaci&oacute;n ileg&iacute;tima y un intento de imponer por la fuerza pr&aacute;cticas colonialistas&rdquo;, expres&oacute; Ham&aacute;s en su comunicado.     Jordania expresa su rechazo absoluto         Jordania manifest&oacute; este domingo su &ldquo;rechazo absoluto&rdquo; a la aprobaci&oacute;n del Gobierno de Israel de esta medida, algo que el reino hachemita denunci&oacute; que &ldquo;socava el derecho inalienable del pueblo palestino a la autodeterminaci&oacute;n&rdquo;.              El Ministerio de Exteriores jordano conden&oacute; en un comunicado &ldquo;las medidas del Gobierno israel&iacute; destinadas a anexar el territorio palestino ocupado, siendo la m&aacute;s reciente la decisi&oacute;n ilegal de designar tierras en Cisjordania ocupada como 'tierras estatales'&rdquo;, algo que tach&oacute; de &ldquo;flagrante violaci&oacute;n del derecho internacional&rdquo;.              &ldquo;El Ministerio enfatiz&oacute; que Israel no tiene soberan&iacute;a sobre la Cisjordania ocupada&rdquo;, a&ntilde;adi&oacute; la nota, que denunci&oacute; que esta decisi&oacute;n tambi&eacute;n est&aacute; destinada a impedir &ldquo;el fin de la ocupaci&oacute;n y el establecimiento de un Estado (palestino) independiente y soberano dentro de las fronteras del 4 de junio de 1967&rdquo;, las reconocidas internacionalmente.              Asimismo, record&oacute; que Israel est&aacute; violando las resoluciones del Consejo de Seguridad de la ONU como la 2334, que condena cualquier intento de alterar la composici&oacute;n demogr&aacute;fica, el estatus del territorio palestino ocupado y subraya que no reconocer&aacute; ning&uacute;n cambio a las l&iacute;neas de 1967.              Ante esta situaci&oacute;n, Exteriores jordano inst&oacute; a la comunidad internacional a &ldquo;asumir sus responsabilidades legales y morales y a obligar a Israel, la potencia ocupante, a detener su peligrosa escalada y sus acciones ilegales y unilaterales en la Cisjordania ocupada&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/israel-pone-marcha-anexion-cisjordania-ley-registrar-propias-tierras-palestinas_1_12993144.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
