<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Las ecografías y pruebas de VIH o clamidia que Julio Iglesias “imponía” a sus empleadas: “Tuvieron acceso a todos los resultados”</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">14/01/2026</span>
    <h2>Las ecografías y pruebas de VIH o clamidia que Julio Iglesias “imponía” a sus empleadas: “Tuvieron acceso a todos los resultados”</h2>
    <p>Varias mujeres relatan que el cantante las envió a hacerse análisis, que incluían pruebas de enfermedades de transimisión sexual, y revisiones ginecológicas. Una investigación exclusiva de elDiario.es en colaboración con Univision Dos mujeres denuncian a Julio Iglesias ante la Fiscalía de la Audiencia Nacional por agresión sexual y trata El periodismo valiente necesita de personas comprometidas. Ayúdanos a publicar investigaciones como esta. Hazte socia. Hazte socio         En el papel puede verse el membrete del hospital, la identidad del m&eacute;dico y su firma, el nombre de cada mujer, la fecha de la prueba y la especialidad: ginecolog&iacute;a. Las pruebas que Julio Iglesias &ldquo;impon&iacute;a&rdquo; a sus empleadas poco ten&iacute;an que ver con las labores que estas deb&iacute;an realizar en las mansiones del cantante: VIH, hepatitis, clamidia&hellip; El detalle de la documentaci&oacute;n a la que ha podido acceder elDiario.es revela que los reconocimientos que se realizaba a las trabajadoras de la mansi&oacute;n del cantante en Rep&uacute;blica Dominicana inclu&iacute;an an&aacute;lisis para detectar enfermedades de transmisi&oacute;n sexual y embarazos.&nbsp;              &ldquo;&Eacute;l nos mand&oacute; a las chicas al ginec&oacute;logo y hacernos examen general. Hab&iacute;a 10 o 12 chicas. All&iacute; nos hicieron todo, el ginec&oacute;logo nos cheque&oacute; todo. Solo a las chicas&rdquo;, explica Rebeca, una de las exempleadas que ha hablado con elDiario.es.&nbsp;              Carolina, otra exempleada que ha hablado con este peri&oacute;dico, confirma la existencia de estos controles: &ldquo;Ellos nos mandaron al m&eacute;dico, a todas. Me hicieron pruebas de enfermedades de transmisi&oacute;n sexual. Nos hicieron ecograf&iacute;as y pruebas de sangre para ver si ten&iacute;amos alg&uacute;n tipo de enfermedad. No me pareci&oacute; normal&rdquo;, recuerda.&nbsp;              Carolina, que ha trabajado en otras mansiones, asegura que nunca hab&iacute;a pasado por un examen m&eacute;dico similar, aunque s&iacute; por un control de drogas y de VIH para ser contratada en una villa de la zona. La legislaci&oacute;n dominicana contempla sanciones para los empleadores, p&uacute;blicos o privados, que hagan pruebas de VIH a las personas que trabajan para ellos.              A pesar de que en la villa de Punta Cana trabaja una plantilla amplia que se divide por zonas y tareas, las dos exempleadas subrayan que solo las mujeres que trabajaban como internas en el servicio dom&eacute;stico eran enviadas, en grupos, a estas pruebas m&eacute;dicas. Y que despu&eacute;s los empleadores acced&iacute;an a los resultados.&nbsp;     Ecograf&iacute;as p&eacute;lvicas         Dos mujeres que trabajaron en la casa han relatado a elDiario.es que el cantante las envi&oacute;, junto con otras empleadas, a hacerse an&aacute;lisis y pruebas ginecol&oacute;gicas, y que tuvo acceso a sus resultados. Otra mujer distinta ha confirmado que, si bien a ella no le hicieron la revisi&oacute;n, escuch&oacute; conversaciones en la casa sobre ello.&nbsp;              Algunos de esos reconocimientos incluyeron anal&iacute;ticas y ecograf&iacute;as p&eacute;lvicas, tal como dos mujeres han relatado a elDiario.es. Sus nombres reales han sido sustituidos por otros para proteger su identidad. Este medio ha accedido a la anal&iacute;tica de una de ellas, en la que puede verse el resultado para enfermedades de transmisi&oacute;n sexual, como la hepatitis B o el VIH, as&iacute; como una prueba de embarazo.&nbsp;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Este medio ha accedido a documentos que prueban que cinco mujeres que trabajaron en la villa a lo largo de 2021 se sometieron a revisiones ginecol&oacute;gicas que se hicieron en junio de ese a&ntilde;o en el centro privado Hospiten B&aacute;varo, situado cerca de la mansi&oacute;n del cantante en Punta Cana.&nbsp;Hospiten se fund&oacute; en Canarias y es uno de los principales grupos hospitalarios privados de Espa&ntilde;a. Tiene tambi&eacute;n centros repartidos por varios pa&iacute;ses, como Rep&uacute;blica Dominicana, donde abri&oacute; su hospital de Punta Cana en el a&ntilde;o 2000.&nbsp;Este medio se ha puesto en contacto tambi&eacute;n con el grupo Hospiten, que de momento no ha dado respuesta.              elDiario.es y Univision Noticias han intentado recabar la versi&oacute;n de Julio Iglesias en diversas ocasiones y por varias v&iacute;as de contacto durante las &uacute;ltimas semanas, pero no ha querido responder a ninguna de las preguntas de los medios ni hacer ning&uacute;n comentario.&nbsp;     Los resultados, a la gobernanta         La gobernanta de la casa de Punta Cana manten&iacute;a un grupo de WhatsApp con las empleadas en el que canalizaba informaci&oacute;n o la ped&iacute;a. En un mensaje a ese grupo al que han accedido elDiario.es y Univision Noticias puede leerse c&oacute;mo la encrgada pide a las mujeres &ldquo;ver&rdquo; los ex&aacute;menes m&eacute;dicos que les hab&iacute;an realizado unos d&iacute;as antes. &ldquo;Girls. M&aacute;ndame porfavor todos los an&aacute;lisis, vamos a ver qu&eacute; exactamente pasa&rdquo; [sic], dec&iacute;a la encargada. Una de las mujeres le responde entonces: &ldquo;Por foto o f&iacute;sico? Todas le tenemos que mandar los resultados&rdquo;. La gobernanta contesta: &ldquo;F&iacute;sico. Si tienen que tomar algo o lo que sea para que est&eacute;n completamente sanas&rdquo;.              La investigaci&oacute;n llevada a cabo por elDiario.es en colaboraci&oacute;n con Univision ha comprobado el mensaje que la gobernanta de la mansi&oacute;n envi&oacute; al grupo de WhatsApp con las empleadas en el que les pidi&oacute; a todas compartir esos resultados m&eacute;dicos. Esta encargada tampoco ha respondido a los mensajes de elDiario.es y Univision.               &ldquo;Tuvieron acceso a todos los resultados, recuerdo que los revisaron todos&rdquo;, asegura Carolina, que relata que este control m&eacute;dico no sucedi&oacute; previamente a contratarlas, sino que tuvo lugar durante el periodo en el que ya trabajaban en la mansi&oacute;n. Las mujeres cuentan que fueron atendidas por el mismo doctor y que ninguna pag&oacute; dinero alguno por las pruebas.&nbsp;              Rebeca, por su parte, cuenta que, aunque nadie les dijo expl&iacute;citamente que esas pruebas eran obligatorias, entendieron que formaba parte de trabajar en la villa: &ldquo;No dijeron exactamente la palabra obligatoria, pero si est&aacute;bamos trabajando all&iacute;&hellip; Nadie dijo que no&rdquo;. &ldquo;Eso era todo as&iacute; en la casa&rdquo;, relata Rebeca.&nbsp;              La legislaci&oacute;n dominicana solo permite que los empleadores hagan a su personal ex&aacute;menes m&eacute;dicos relacionados con la actividad que van a desempe&ntilde;ar y sanciona las pruebas de VIH y embarazo. Un abogado laborista dominicano consultado sobre la legislaci&oacute;n del pa&iacute;s (pero sin detalles sobre este caso) asegura que pedir ex&aacute;menes ginecol&oacute;gicos a empleadas va en contra del C&oacute;digo de Trabajo local, que protege el respeto a &ldquo;la integridad, la intimidad y la dignidad personal de todo tipo de trabajador: &rdquo;Que le pregunten a una [empleada] dom&eacute;stica que se haga pruebas de Papanicolaou y asuntos ginecol&oacute;gicos no cabe en nuestro sistema, es ilegal si lo est&aacute;n haciendo&ldquo;.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          La Ley del Sida de Rep&uacute;blica Dominicana sanciona con multas econ&oacute;micas e indemnizaciones &ldquo;la solicitud de realizaci&oacute;n de pruebas para la detecci&oacute;n del VIH o de sus anticuerpos por parte de cualquier empleador privado&rdquo;. Esa es la norma general: pedir a una empleada que se haga un test de embarazo o de VIH, hacer controles ginecol&oacute;gicos y que el empleador acceda a cualquier resultado m&eacute;dico es una pr&aacute;ctica ilegal en la mayor&iacute;a de pa&iacute;ses.&nbsp;              El convenio 183 de la Organizaci&oacute;n Internacional del Trabajo, ratificado por Rep&uacute;blica Dominicana, exige a los estados que adopten medidas para garantizar &ldquo;que la maternidad no constituye una causa de discriminaci&oacute;n en el empleo&rdquo;. Eso incluye la prohibici&oacute;n de someter a las empleadas a test, salvo en los casos en los que la legislaci&oacute;n nacional proh&iacute;ba algunos trabajos a las mujeres embarazadas o bien ese empleo suponga un riesgo para su salud o la del feto. Un ejemplo ser&iacute;a someter a un control de embarazo a una mujer que vaya a trabajar en una sala de rayos X, un trabajo que s&iacute; podr&iacute;a comprometer la salud del feto.              Seg&uacute;n fuentes de la OIT consultadas por elDiario.es, los convenios ratificados por Rep&uacute;blica Dominicana y que, por tanto, vinculan legalmente al pa&iacute;s, dejan claro que este tipo de pruebas m&eacute;dicas son discriminatorias. &ldquo;Las pruebas ginecol&oacute;gicas y los test de embarazo sin motivo suponen discriminaci&oacute;n por raz&oacute;n de sexo tanto en la contrataci&oacute;n como en el periodo de trabajo, pues solo se hacen a las mujeres&rdquo;, dicen las fuentes consultadas de la OIT.              Comprobaci&oacute;n de datos y edici&oacute;n: Mar&iacute;a Ram&iacute;rez, Natalia Chientaroli, Raquel Ejerique, Federica Narancio y Esther Poveda              Puedes leer m&aacute;s sobre esta investigaci&oacute;n en nuestro especial.              Si has vivido o tienes conocimiento de un hecho similar a los que aqu&iacute; se cuentan, queremos escucharte. M&aacute;ndanos un mensaje de texto o de voz v&iacute;a Whatsapp al n&uacute;mero +34 646 35 35 34 o escr&iacute;benos un correo a pistas@eldiario.es. Trataremos tu testimonio con absoluta confidencialidad.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/cultura/ecografias-pruebas-vih-clamidia-julio-iglesias-imponia-empleadas-tuvieron-acceso-resultados_1_12904850.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
