<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Vivienda estudia rebajar la bonificación fiscal a los caseros que suban el alquiler</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">13/02/2026</span>
    <h2>Vivienda estudia rebajar la bonificación fiscal a los caseros que suban el alquiler</h2>
    <p>El Ministerio propone "modular" la bonificación del 50% en las rentas en el IRPF para quienes suban el precio, aunque "en ningún caso llegando al 0%"El Gobierno anuncia una nueva ventaja fiscal para los propietarios de vivienda que no suban los alquileres          El Gobierno trabaja en una propuesta para penalizar fiscalmente a los caseros que suban los precios del alquiler. El castigo ser&aacute;, en realidad, la rebaja de la bonificaci&oacute;n del 50% de las rentas en el IRPF de la que ya disfrutan los arrendadores, por el mero hecho de poner su vivienda en el mercado del alquiler, independientemente de su precio, y &ldquo;en ning&uacute;n caso&rdquo; llegar&aacute; al 0%, &ldquo;porque se mantiene un trato diferenciado para el alquiler residencial de largo plazo y el tur&iacute;stico o de temporada&rdquo;, explican fuentes ministeriales. Es decir, incluso a quien suba el alquiler se le seguir&iacute;a bonificando, aunque menos que actualmente.               La medida, avanzada por El Pa&iacute;s, y que ha podido confirmar elDiario.es, no est&aacute; a&uacute;n cerrada y requerir&iacute;a contar con apoyo parlamentario, pero desde el Ejecutivo defienden que va &ldquo;en l&iacute;nea con lo que siempre defiende el Gobierno&rdquo;: &ldquo;Incentivar los comportamientos que redundan en el inter&eacute;s general y desincentivar los que no&rdquo;. El presidente Pedro S&aacute;nchez anunci&oacute; hace un mes una nueva bonificaci&oacute;n fiscal del 100% en el IRPF para aquellos caseros que no suban el alquiler, con cientos de miles de contratos que se firmaron a precios m&aacute;s bajos durante la pandemia a las puertas de la renovaci&oacute;n. La propuesta fue rechazada por la mayor&iacute;a de socios parlamentarios, incluido Sumar.               El nuevo plan contempla, de este modo, una penalizaci&oacute;n para quien opte por subir los precios, que en los &uacute;ltimos cinco a&ntilde;os han registrado incrementos de hasta el 40%, seg&uacute;n los c&aacute;lculos del socio minoritario de la coalici&oacute;n. De hecho, Sumar ya se ha mostrado en contra de esta idea, planteada en la mesa de negociaci&oacute;n. &ldquo;Los caseros ya disfrutan de un 50% de rebaja en el IRPF, por lo que desincentivar fiscalmente por subidas de alquiler solo es una reducci&oacute;n del privilegio&rdquo;, apuntan voces de la formaci&oacute;n, que consideran que esta, &ldquo;como &uacute;nica medida, no tiene capacidad para frenar la espiral alcista de los precios&rdquo;.               La Ley de Vivienda ya contempla determinados incentivos v&iacute;a IRPF. Al margen del 50% general, que la norma estatal rebaj&oacute; desde el 60%, se permite una deducci&oacute;n del 60% para quien rehabilite su vivienda; del 70% para quien alquile a j&oacute;venes; o del 90%, si se baja el precio en cinco puntos. El principal h&aacute;ndicap que se ha encontrado el Ministerio de Vivienda es que estos premios solo aplican en zonas declaradas tensionadas, hasta ahora minoritarias y con el PP en contra de aplicarlas, salvo en Galicia, por lo que, en la pr&aacute;ctica, estas medidas quedan sin efecto.               Para paliar el bloqueo, el Gobierno ya propuso hace m&aacute;s de un a&ntilde;o una exenci&oacute;n fiscal de hasta el 100% del IRPF para propietarios que alquilen sus viviendas en cualquier punto del territorio, haya sido o no declarado zona tensionada. La medida todav&iacute;a no ha salido adelante y algunos expertos advierten que chocar&iacute;a con el &uacute;ltimo anuncio de S&aacute;nchez, de llegar al mismo premio simplemente por no subir los precios, en lugar de bajar, como se hab&iacute;a planteado previamente.               Con todo, la propuesta vuelve a mostrar las discrepancias en el seno del Gobierno en materia de vivienda. &ldquo;Sumar considera que la soluci&oacute;n a esta crisis no puede partir de la voluntariedad de una parte. En ese caso, de la buena voluntad del casero&rdquo;, defienden desde la formaci&oacute;n de Yolanda D&iacute;az, que apuesta por una pr&oacute;rroga extraordinaria de los contratos como la &ldquo;v&iacute;a m&aacute;s eficaz para intervenir de inmediato el mercado del alquiler&rdquo;. Una idea que, hasta ahora, ha rechazo el ala socialista del Ejecutivo.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/economia/vivienda-estudia-retirar-bonificacion-irpf-carros-suban-alquiler_1_12987775.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
