<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Ayuso evitó recibir a la edil de Móstoles que denunció el acoso pero citó al alcalde cinco días después de conocer el caso</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">05/02/2026</span>
    <h2>Ayuso evitó recibir a la edil de Móstoles que denunció el acoso pero citó al alcalde cinco días después de conocer el caso</h2>
    <p>La presidenta de Madrid recibió al regidor en su despacho el 4 de marzo de 2024, cinco días después de tener por escrito la petición de ayuda de la edil. Una semana después, Serrano y Millán se reunieron con la concejal y la presionaron para que no denunciaraLa dirección del PP de Madrid presionó a una concejala para que no denunciase acoso sexual del alcalde de Móstoles          La presidenta de la Comunidad de Madrid y del PP regional, Isabel D&iacute;az Ayuso, evit&oacute; recibir a la concejal de M&oacute;stoles que se dirigi&oacute; a ella para informarle del acoso sexual y laboral que estaba sufriendo por parte del alcalde de M&oacute;stoles, Manuel Bautista, pero seis d&iacute;as despu&eacute;s de recibir el primer escrito s&iacute; cit&oacute; en su despacho de la Puerta del Sol al regidor.               Seg&uacute;n la cronolog&iacute;a que hace El Pa&iacute;s, el diario que ha destapado este caso, la primera carta que la mujer dirige al gabinete de la presidenta de Madrid se fecha el 26 de febrero de 2024. La entonces edil de M&oacute;stoles, seg&uacute;n el citado diario, escribe a Ayuso: &ldquo;Desde mayo de 2023 llevo sufriendo una discriminaci&oacute;n muy grave que no ha cesado y se est&aacute; incrementando. Me gustar&iacute;a poder mantener una reuni&oacute;n contigo para que conozcas la situaci&oacute;n y puedas mediar para que no tengan que intervenir otros organismos&rdquo;.              Al d&iacute;a siguiente, el 27 de febrero de 2024, el gabinete de la presidenta madrile&ntilde;a hace acuse de recibo: responde que Ayuso no la podr&aacute; recibir pero fija como interlocutor a su mano derecha, Alfonso Serrano, secretario general del PP de Madrid. D&iacute;as despu&eacute;s la concejala es citada para el 11 de marzo a una reuni&oacute;n en el edificio de G&eacute;nova 13, la sede del Partido Popular. All&iacute; es recibida por la secretaria de Organizaci&oacute;n del PP de Madrid, Ana Mill&aacute;n, y despu&eacute;s se incorpora al encuentro el propio Alfonso Serrano. Es en esa reuni&oacute;n cuando ambos le hacen ver a la edil de M&oacute;stoles que no debe denunciar en los tribunales. Se le recomienda callar y no hacer ruido, supuestamente porque le puede pasar factura a ella y a su familia. En esa cita Mill&aacute;n, tras admitir que estaban ante &ldquo;un caso de acoso de manual&rdquo;, pronuncia frases como estas: &ldquo;El amparo del partido pasa por que te quites de la cabeza cualquier tipo de denuncia&rdquo;, le dijo Ana Mill&aacute;n. &ldquo;Una denuncia p&uacute;blica te perjudicar&iacute;a. Protegerte es no hacer nada&rdquo;.               En ese encuentro, celebrado en la sede del PP, Serrano intervino en la misma direcci&oacute;n. &ldquo;No vale venir aqu&iacute; a contar esta situaci&oacute;n sin proponer una soluci&oacute;n&rdquo;, la avis&oacute; en ese mismo encuentro el secretario general del PP, quien pregunt&oacute; a la mujer qu&eacute; pod&iacute;a hacer el partido, dejando claro que la denuncia no era una opci&oacute;n.              Entre el 27 de febrero de 2024, que la edil pide ayuda por escrito a su presidenca, y el 11 de marzo del mismo a&ntilde;o, en que sus personas de m&aacute;xima confianza en el partido, Serrano y Mill&aacute;n, reciben a la concejala en G&eacute;nova 13, es Ayuso quien cita al alcalde de M&oacute;stoles en su despacho en la Puerta del Sol.               La reuni&oacute;n se produce el 4 de marzo de 2024 en la sede de la Presidencia de la Comunidad de Madrid, solo cinco d&iacute;as despu&eacute;s de que la presidenta de Madrid hubiese recibido la llamada de auxilio de su concejal. Oficialmente, la Comunidad de Madrid inform&oacute; a los medios de que la cita estaba enmarcada &ldquo;en la habitual ronda de contactos que la jefa del Ejecutivo auton&oacute;mico mantiene con los regidores de los municipios madrile&ntilde;os&rdquo;. As&iacute; lo recogieron agencias como Servimedia y Europa Press. No hubo rueda de prensa posterior. Toda la informaci&oacute;n que se facilit&oacute; a la prensa fue que &ldquo;Ayuso y Bautista abordaron los proyectos comunes de ambas administraciones, desde una perspectiva de colaboraci&oacute;n institucional en beneficio de la prestaci&oacute;n de unos servicios p&uacute;blicos de calidad que demandan los ciudadanos&rdquo;.     Sin ayuda para la concejala, apoyo al alcalde         Oficialmente, eso fue todo. En los 9 meses, entre marzo de 2024 y diciembre de ese mismo a&ntilde;o, en que la concejal trat&oacute; de recibir ayuda de su partido, al que envi&oacute; seis escritos, incluido uno de 20 folios relatando su calvario al comit&eacute; de Garant&iacute;as del PP nacional, la presidenta nunca recibi&oacute; a la concejala que denunci&oacute; el acoso sexual y laboral.               Las dos reuniones que mantuvo la denunciante con su equipo de confianza solo le sirvieron, seg&uacute;n relata El Pa&iacute;s, para disuadirla y que no denunciase ni hiciese p&uacute;blico el comportamiento del alcalde de M&oacute;stoles. Finalmente, en octubre, la edil renunci&oacute; a su acta de concejal y solicit&oacute; la baja como militante en el partido.               Seg&uacute;n las fechas que cita El Pa&iacute;s y que se basan en la denuncia interna, entre noviembre y diciembre de 2024, la edil presenta un escrito de 20 folios ante el comit&eacute; de garant&iacute;as del PP nacional donde relata un calvario de un a&ntilde;o en el que sufri&oacute; acoso sexual y laboral por parte del regidor.              El trato dispensado por la direcci&oacute;n del PP a la concejal, ignorando sus denuncias y neg&aacute;ndose a prestarle ayuda, seg&uacute;n su propio relato, contrasta con el que dispens&oacute; al alcalde de M&oacute;stoles, que mantuvo la plena confianza de la direcci&oacute;n para seguir al frente del Ayuntamiento y tambi&eacute;n de la agrupaci&oacute;n de M&oacute;stoles.              En la mismas fechas en las que la edil presentaba su escrito ante el comit&eacute; de garant&iacute;as, Ayuso acud&iacute;a a inaugurar, el 2 de dicembre de 2024, la sede del PP local y se fotografiaba, entre risas con el regidor y con el propio Alfonso Serrano, que conoci&oacute; de primera mano las denuncias de acoso. El acto qued&oacute; inmortalizado porque lo publicit&oacute; en su propias redes sociales. All&iacute; ambos descubrieron la bandera de Espa&ntilde;a que tapaba la placa con la fecha de la apertura de la sede.               El peri&oacute;dico local M&oacute;stoles Diario tiene varios v&iacute;deos publicados donde se ve a Ayuso a Serrano y a Bautista entre risas, junto al grupo municipal, en el que ya no estaba la edil que denunci&oacute; el acoso. El propio Alfonso Serrano, que fue uno de los interlocutores de la direcci&oacute;n de Ayuso con la concejala, comparti&oacute; otro v&iacute;deo con momentos de la inauguraci&oacute;n junto al alcalde.              Este jueves, despu&eacute;s de que la oposici&oacute;n le haya pedido explicaciones en la Asamblea de Madrid, D&iacute;az Ayuso trat&oacute; de desacreditar el testimonio de la exconcejal de su partido y culp&oacute; a la oposici&oacute;n de &ldquo;fabricar un caso contra el PP&rdquo;. Y en la misma l&iacute;nea se manifest&oacute; su n&uacute;mero dos, Alfonso Serrano, una de las personas a las que la edil cont&oacute; de primera mano su calvario en el Ayuntamiento.              Si tienes informaci&oacute;n sobre este u otros casos similares, puedes escribirnos al correo confidencial pistas@eldiario.es</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/madrid/ayuso-evito-recibir-edil-mostoles-denuncio-acoso-cito-alcalde-cinco-dias-despues-conocer-caso_1_12964408.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
