<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Trump anuncia un arancel global del 10% tras el varapalo del Supremo: “Me avergüenzo de algunos miembros del tribunal”</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">21/02/2026</span>
    <h2>Trump anuncia un arancel global del 10% tras el varapalo del Supremo: “Me avergüenzo de algunos miembros del tribunal”</h2>
    <p>El presidente de EEUU anuncia un decreto para aplicar un arancel global del 10% en virtud del artículo 122 de la Ldey de Comercio, que le faculta aplicar hasta un 15% durante 150 días, tras el rechazo del Supremo a su invocación de la Ley de Poderes Económicos de Emergencia Internacional (IEEPA)El Tribunal Supremo anula gran parte de los aranceles de Trump y descabalga su agenda política y económica Claves del fallo del Supremo de EEUU contra los aranceles: ¿Qué opciones tiene ahora Trump?         El presidente de EEUU ha reaccionado a la sentencia del Supremo que tumba buena parte de su agenda pol&iacute;tica y econ&oacute;mica. En una comparecencia ante la prensa ha cargado contra la decisi&oacute;n de los jueces que, 6 a 3, han considerado ilegal el procedimiento utilizado por Donald Trump para desatar una guerra comercial contra el resto del mundo.              Trump ha considerado el fallo como &ldquo;profundamente decepcionante&rdquo;. Y ha dicho: &ldquo;Me averg&uuml;enzo de ciertos miembros del tribunal, estoy absolutamente avergonzado por no haber tenido el valor de hacer lo que es correcto para nuestro pa&iacute;s&rdquo;.              El presidente de EEUU, en respuesta, ha anunciado: &ldquo;Podemos utilizar otras leyes, otras autoridades arancelarias, que han sido confirmadas y est&aacute;n plenamente autorizadas. Por lo tanto, con efecto inmediato, todos los aranceles de seguridad nacional en virtud del art&iacute;culo 232 y los aranceles existentes en virtud del art&iacute;culo 301, siguen vigentes. Hoy firmar&eacute; una orden para imponer un arancel global del 10% en virtud del art&iacute;culo 122, adem&aacute;s de nuestros aranceles normales que ya se aplican. Y tambi&eacute;n estamos iniciando varias investigaciones en virtud del art&iacute;culo 301 y otras para proteger a nuestro pa&iacute;s de las pr&aacute;cticas comerciales desleales de otros pa&iacute;ses y empresas&rdquo;.              El presidente de EEUU puede aplicar temporalmente impuestos a la importaci&oacute;n de hasta el 15% por un m&aacute;ximo de 150 d&iacute;as, en virtud del art&iacute;culo 122 de la Ley de Comercio de 1974.              &ldquo;Creo que los intereses extranjeros est&aacute;n representados por personas que, en mi opini&oacute;n, ejercen una influencia indebida&rdquo;, ha dicho Trump: &ldquo;Tienen mucha influencia sobre el Tribunal Supremo, ya sea por miedo, respeto o amistad, no lo s&eacute;, pero conozco a algunas de las personas que estaban involucradas en el otro bando y no me gustan. Creo que son unos aut&eacute;nticos canallas. Y hay que hacer lo que es correcto para el pa&iacute;s. Hay que hacer lo que es correcto para la Constituci&oacute;n Hay muchas otras formas de proceder. Y, francamente, esto deber&iacute;a haberlo hecho otros presidentes hace muchos a&ntilde;os. Permitieron que nuestro pa&iacute;s fuera devorado vivo. Perdimos el 50% de nuestro negocio automovil&iacute;stico. Fabric&aacute;bamos todos los coches, y luego lleg&oacute; M&eacute;xico, lleg&oacute; Canad&aacute;, Jap&oacute;n y Alemania, pero ahora todos est&aacute;n volviendo&rdquo;.     &iquest;Y el dinero recaudado?         El fallo del Supremo no dice qu&eacute; pasa ahora con el dinero recaudado por un sistema declarado ilegal. &ldquo;Supongo que tendr&aacute; que litigarse durante los pr&oacute;ximos dos a&ntilde;os. As&iacute; que redactan esta decisi&oacute;n terrible y defectuosa, totalmente defectuosa&rdquo;, ha dicho Trump: &ldquo;Es casi como si no la hubieran escrito personas inteligentes. Y lo que hacen es ni siquiera hablar de eso. &iquest;Qu&eacute; pasa con todo el dinero que hemos recaudado?. Pues no discuten eso. Qu&eacute; locura. Acabaremos en los tribunales durante los pr&oacute;ximos cinco a&ntilde;os&rdquo;.              Seg&uacute;n el presidente de EEUU, &ldquo;no hay forma de que los pa&iacute;ses extranjeros que nos han estado estafando durante a&ntilde;os est&eacute;n euf&oacute;ricos. Est&aacute;n muy contentos y est&aacute;n bailando, pero no bailar&aacute;n por mucho tiempo, se lo puedo asegurar. Los dem&oacute;cratas del tribunal est&aacute;n encantados, son un no autom&aacute;tico, al igual que en el Congreso, son un no autom&aacute;tico&rdquo;.              Los aranceles que el Supremo ha declarado ilegales este viernes son los que Trump impuso invocando la Ley de Poderes Econ&oacute;micos de Emergencia Internacional (IEEPA).              Los tribunales inferiores ya hab&iacute;an considerado ilegales estos aranceles, pero se permiti&oacute; que siguieran vigentes de forma cautelar mientras la Administraci&oacute;n Trump apelaba ante el Supremo.              Los grav&aacute;menes inclu&iacute;an un arancel m&iacute;nimo de referencia del 10%, con algunas excepciones; los aranceles unilaterales, que oscilaban entre el 10% y el 41%, sobre los productos procedentes de pa&iacute;ses que no hab&iacute;an alcanzado acuerdos comerciales con Estados Unidos; y grav&aacute;menes adicionales sobre algunas importaciones procedentes de M&eacute;xico, China y Canad&aacute; que, seg&uacute;n Trump, estaban justificados por la crisis del fentanilo en Estados Unidos.     &ldquo;Un caso importante para m&iacute;&rdquo;         El presidente de EEUU ha reconocido que este caso es &ldquo;importante&rdquo; para &eacute;l: &ldquo;Como s&iacute;mbolo de la seguridad econ&oacute;mica y nacional, simplemente para nuestro pa&iacute;s, tan importante porque nos est&aacute; yendo tan bien como pa&iacute;s como nunca antes. La buena noticia es que existen m&eacute;todos, pr&aacute;cticas, estatutos y autoridades, tal y como ha reconocido el tribunal en esta terrible decisi&oacute;n, y tal y como ha reconocido tambi&eacute;n el Congreso, al que hacen referencia, que son incluso m&aacute;s fuertes que los aranceles de la IEEPA de los que dispongo como presidente de los Estados Unidos. En realidad, fui muy modesto en mi petici&oacute;n a otros pa&iacute;ses y empresas, porque quer&iacute;a hacer cualquier cosa. No quer&iacute;a hacer nada que pudiera afectar a la decisi&oacute;n del tribunal, porque entiendo al tribunal. Entiendo que se dejan influir muy f&aacute;cilmente&rdquo;.              &ldquo;Para demostrar lo rid&iacute;cula que es esta opini&oacute;n, el tribunal dice que no se me permite cobrar ni siquiera 1 d&oacute;lar&rdquo;, ha dicho Trump: &ldquo;No puedo cobrar 1 d&oacute;lar a ning&uacute;n pa&iacute;s en virtud de la IEEPA. Pero se me permite cortar todo comercio o negocio con ese mismo pa&iacute;s. En otras palabras, puedo destruir el comercio. Puedo destruir el pa&iacute;s. Incluso se me permite imponer un embargo a un pa&iacute;s extranjero, destruy&eacute;ndolo. Puedo hacer lo que quiera, pero no puedo cobrar 1 d&oacute;lar. Podr&iacute;a hacerles lo que quisiera, pero no puedo cobrarles nada&rdquo;.              Seg&uacute;n Trump, el tribunal le concede &ldquo;el derecho incuestionable de prohibir la entrada de todo tipo de cosas en nuestro pa&iacute;s, de destruir pa&iacute;ses extranjeros, un derecho mucho m&aacute;s poderoso de lo que mucha gente pensaba que ten&iacute;amos, pero no el derecho a cobrar un arancel. Pero ahora voy a tomar una direcci&oacute;n diferente, probablemente la direcci&oacute;n que deber&iacute;a haber tomado desde el principio, que es incluso m&aacute;s fuerte que nuestra elecci&oacute;n original&rdquo;.              El presidente de EEUU ha reconocido que hay &ldquo;numerosas otras leyes federales que autorizan al presidente a imponer aranceles y podr&iacute;an justificar la mayor&iacute;a, si no todos, los aranceles emitidos. En este caso, incluso m&aacute;s aranceles, de hecho, esas leyes incluyen, por ejemplo, la Ley de Expansi&oacute;n Comercial de 1962, secci&oacute;n 232. Todas estas cosas las conozco bien, la Ley de Comercio de 1974 y la Ley Arancelaria de 1930, secci&oacute;n 338, pero es un proceso un poco m&aacute;s largo. Pens&eacute; en simplificar las cosas, pero no nos dejaron hacerlo. Estoy seguro de que no era su intenci&oacute;n, pero la decisi&oacute;n del Tribunal Supremo de hoy ha hecho que la capacidad del presidente para regular el comercio e imponer aranceles sea m&aacute;s poderosa y m&aacute;s clara, en lugar de menos. No creo que fuera su intenci&oacute;n. Estoy seguro de que no. Es terrible&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/economia/trump-fallo-supremo-tumba-mayoria-aranceles-decepcionante-averguenzo-miembros-tribunal_1_13008883.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
