<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>El plan de Ribera Salud para ahorrar: reutilizar catéteres, derivar a pacientes no recuperados y operar antes a los rentables</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">26/01/2026</span>
    <h2>El plan de Ribera Salud para ahorrar: reutilizar catéteres, derivar a pacientes no recuperados y operar antes a los rentables</h2>
    <p>Una denuncia interna de directivos relata que el grupo privado anunció en octubre medidas en el hospital público que gestiona en Torrejón para acomodar el coste de la prestación sanitaria al dinero que recibe del Gobierno de Ayuso. Entre ellas, "atender consultas a pacientes, pero no realizar sus cirugías", según el documento del buzón corporativo de Ribera SaludUn correo revela que Ribera Salud reutilizó hasta diez veces catéteres de un solo uso         El 25 de septiembre del a&ntilde;o pasado, el director general (CEO) de Ribera Salud, Pablo Gallart, convoc&oacute; a una reuni&oacute;n online a 20 directivos del grupo y del Hospital de Torrej&oacute;n, un centro p&uacute;blico de gesti&oacute;n privada y que atiende a una poblaci&oacute;n de 150.000 habitantes en la Comunidad de Madrid.               En esa alocuci&oacute;n dio la orden de hacer procesos m&aacute;s rentables para encajar los costes de la atenci&oacute;n sanitaria con el dinero que le aporta la Comunidad de Madrid. Actualmente, el Gobierno de Ayuso le paga un canon de 581 euros por habitante adscrito a esa &aacute;rea &ndash;se trate o no el centro hospitalario&ndash;. Seg&uacute;n el CEO, si ese proceso supon&iacute;a aumentar las listas de espera, habr&iacute;a que hacerlo, una informaci&oacute;n revelada por El Pa&iacute;s, que public&oacute; los audios del encuentro desencadenando un esc&aacute;ndalo que llev&oacute; a la Consejer&iacute;a de Sanidad a hacer dos auditor&iacute;as en diciembre que no han encontrado ning&uacute;n problema.               Sin embargo, esa normalidad que encontr&oacute; el gobierno de Ayuso con sus inspectores contrasta con la realidad que describieron un mes despu&eacute;s de la reuni&oacute;n con Gallart cuatro directivos del propio grupo asignados a Torrej&oacute;n. Tanto la gerente como otros tres altos cargos relataron en un canal de denuncias interno que aquella charla que les dio el CEO hab&iacute;a desembocado en un &ldquo;plan de contingencia&rdquo; que inclu&iacute;a, en su opini&oacute;n, medidas que supon&iacute;an una &ldquo;vulneraci&oacute;n de los derechos de los pacientes, una mala praxis asistencial y un incumplimiento de los compromisos adquiridos con la Consejer&iacute;a de Sanidad&rdquo;, seg&uacute;n un documento que avanz&oacute; El Pa&iacute;s tras los audios y al que ha tenido acceso elDiario.es. Las medidas, seg&uacute;n estos directivos, fueron compartidas el 8 de octubre por el equipo financiero, &ldquo;indicando que el CEO insist&iacute;a en implantarlo&rdquo; y que estaban previstas en el presupuesto 2026.              Ribera Salud ha confirmado la reuni&oacute;n de directivos del 25 de septiembre, pero no ha contestado a la pregunta concreta sobre si este &ldquo;plan de contingencia&rdquo; se activ&oacute; o se lleg&oacute; a poner en marcha. Estas fuentes oficiales se remiten a que &ldquo;todas las auditor&iacute;as, m&aacute;s de 40 en el &uacute;ltimo a&ntilde;o, han resultado favorables&rdquo;.      Cat&eacute;teres reutilizados ilegalmente         Estos directivos &ndash;que enviaron las denuncias un mes despu&eacute;s de la charla y que fueron inmediatamente despedidos&ndash;  revelan en su escrito que el 2 de octubre, dos jefes de Ribera dieron orden al Comit&eacute; de Direcci&oacute;n del hospital de Torrej&oacute;n, entre otras cosas, de &ldquo;reesterilizar material de un solo uso&rdquo;, una pr&aacute;ctica ilegal y peligrosa.               Este hecho fue demostrado con documentaci&oacute;n por elDiario.es hace una semana, cuando public&oacute; que la jefa de auditor&iacute;a de Ribera Salud inst&oacute; a Torrej&oacute;n en un correo del 6 de octubre a reutilizar hasta &ldquo;diez veces&rdquo; cat&eacute;teres card&iacute;acos &ldquo;lo antes posible&rdquo; y tal y como ya estaba haci&eacute;ndose en el hospital concertado que Ribera tiene en Elche (el hospital del Vinalop&oacute;). Esta pr&aacute;ctica est&aacute; prohibida por el riesgo de infecci&oacute;n. El objetivo que se persegu&iacute;a, seg&uacute;n el propio mail de la directiva, era ahorrar dinero: &ldquo;La media de cat&eacute;teres por procedimiento en Torrej&oacute;n es de 2,02 vs 0,59 en Vinalop&oacute; (ahorro potencialmente evitable superior a los 160.000 euros)&rdquo;, dice esta empleada de un grupo que factur&oacute; 808 millones en 2023, los &uacute;ltimos datos mercantiles publicados.                                                           El mail enviado con órdenes de reutilizar catéteres de un solo uso.                       Trasladar a mitad del ingreso         Otra de las medidas para aumentar la rentabilidad que revelan los directivos es que Ribera orden&oacute; que, a los dos d&iacute;as de ingreso, se trasladara a pacientes a su hospital de origen con el objetivo de &ldquo;facturar el GRD y reducir estancias&rdquo;, recoge la denuncia. El GRD es el Grupo Relacionado de Diagn&oacute;stico con el que se factura a la Consejer&iacute;a de Sanidad los tratamientos de pacientes que vienen de otros hospitales (normalmente p&uacute;blicos). Por ejemplo, en el caso de una parturienta de ces&aacute;rea que le tocara La Paz, pero hubiera elegido Torrej&oacute;n, Ribera Salud facturar&iacute;a como un parto con esa complicaci&oacute;n. Pero Ribera quer&iacute;a que, a los dos d&iacute;as, se la trasladara a La Paz para que acabara all&iacute; la recuperaci&oacute;n. As&iacute; cobrar&iacute;a el total del proceso sanitario, pero se ahorrar&iacute;a los costes de ingreso, en detrimento de las arcas p&uacute;blicas y de los hospitales de gesti&oacute;n p&uacute;blica que hubieran tenido que atender ese caso a mitad de recuperaci&oacute;n. Es decir, el plan era aceptar al paciente de libre elecci&oacute;n por su alta rentabilidad pero sin darle la prestaci&oacute;n completa.     Lista r&aacute;pida para pacientes rentables         Seg&uacute;n la denuncia en el buz&oacute;n interno de Ribera, no era la &uacute;nica pr&aacute;ctica que se quiso implantar respecto a la libre elecci&oacute;n. Por ejemplo, se revela que ese mismo 2 de octubre se dio al Hospital de Torrej&oacute;n la instrucci&oacute;n de &ldquo;incrementar la cirug&iacute;a no c&aacute;pita [los pacientes de libre elecci&oacute;n que llegan de otras &aacute;reas, que son los m&aacute;s rentables] desplazando a pacientes c&aacute;pita [los que pertenecen a Torrej&oacute;n] de la programaci&oacute;n quir&uacute;rgica&rdquo;. elDiario.es ya constat&oacute; este proceder ilegal en diciembre y mostr&oacute; que Torrej&oacute;n manejaba, al menos desde marzo de 2025 y hasta diciembre de ese mismo a&ntilde;o, una lista de espera que era siempre m&aacute;s corta si el paciente era de fuera. La rentabilidad econ&oacute;mica viene por el hecho de que, adem&aacute;s del canon fijo, Ribera factura aparte a la Comunidad de Madrid cada operaci&oacute;n de paciente externo que no es de su &aacute;rea, utilizando unas tarifas que se aprueban cada a&ntilde;o seg&uacute;n el tratamiento sanitario.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               Mail enviado al personal en el que se admite que hay objetivos de operar a personas de fuera de Torrejón, que generan plus económico                                                                                                        Adem&aacute;s, estos directivos se quejaron de que se les orden&oacute; (entre ellos la directiva que firmaba el mail de los cat&eacute;teres) &ldquo;atender consultas a pacientes c&aacute;pita, pero no realizar sus cirug&iacute;as&rdquo;, que es la orden que se intuye en los audios publicados por El Pa&iacute;s. El motivo es que abrir los quir&oacute;fanos cuesta dinero por la estructura y los salarios y Ribera Salud consideraba que bajar demasiado la lista de espera operando mucho no le resultaba rentable porque el coste era muy alto. La lista de espera deb&iacute;a ser lo suficientemente larga para no incurrir en una baja rentabilidad y lo suficientemente corta como para atraer a pacientes de los hospitales de gesti&oacute;n p&uacute;blica, que son la mayor&iacute;a (en Madrid hay cinco de gesti&oacute;n privada: cuatro que gestiona Quir&oacute;n y el de Torrej&oacute;n, en manos de Ribera Salud).                                                           Mensajes del departamento de admisión del Hospital de Torrejón en los que pide al servicio de cirugía cardiaca del centro programar una intervención para cumplir el cupo de pacientes "no cápita".                       Suspender di&aacute;lisis peritoneal          Seg&uacute;n esta denuncia interna, al Hospital de Torrej&oacute;n tambi&eacute;n se le dio instrucciones de &ldquo;suspender la atenci&oacute;n de di&aacute;lisis peritoneal&rdquo; para los pacientes de fuera del &aacute;rea de Torrej&oacute;n, por lo que se remit&iacute;a pacientes a otros centros pese a que hubieran elegido Torrej&oacute;n, &ldquo;vulnerando la Ley de Libre Elecci&oacute;n de la Comunidad de Madrid&rdquo;. Esta ley, impulsada en 2009 por Esperanza Aguirre y que puso a competir a la privada con la p&uacute;blica (ya que cuantos m&aacute;s pacientes captan Ribera y Quir&oacute;n para los cinco hospitales p&uacute;blicos que gestionan, m&aacute;s ganan), pretende blindar precisamente el derecho del paciente a elegir d&oacute;nde recibir el tratamiento. Seg&uacute;n los directivos, no se cumpli&oacute; en el caso de este tratamiento, que se utiliza de manera domiciliaria en pacientes con insuficiencia renal y que se caracteriza por ser un servicio caro.              Siempre seg&uacute;n la versi&oacute;n de los denunciantes, la indignaci&oacute;n por este plan llev&oacute; a un grupo de 15 jefes de servicio (responsables de las distintas especialidades del hospital) y a tres supervisores de enfermer&iacute;a a visitar al alcalde de Torrej&oacute;n (del PP) el 17 de octubre para exponer lo que se pretend&iacute;a hacer en el hospital de referencia de su municipio, adem&aacute;s de escribir cartas a Ribera Salud y a la due&ntilde;a del grupo, la francesa Vivalto Sant&eacute;. Seg&uacute;n fuentes conocedoras del encuentro, el alcalde confirm&oacute; estos hechos denunciados con la entonces gerente del hospital (que fue despedida tras la denuncia interna) y asegur&oacute; que daba traslado a la viceconsejera de Sanidad. El Ayuntamiento de Torrej&oacute;n no ha contestado a elDiario.es sobre el encuentro o la llamada a la Consejer&iacute;a. Por su parte, Sanidad no ha respondido a la pregunta concreta de si esa llamada se produjo o no y, por tanto, si en octubre el departamento estaba al tanto de estas pr&aacute;cticas. Estas mismas fuentes oficiales se ci&ntilde;en a que &ldquo;el Sermas no tiene necesidad de tener otras fuentes, la auditor&iacute;a es constante&rdquo;.              Un mes m&aacute;s tarde de esta denuncia, y con los cuatro directivos ya despedidos, la empresa les respondi&oacute; a sus demandas en el buz&oacute;n interno que no hab&iacute;a encontrado &ldquo;evidencias&rdquo; de los hechos denunciados, pese a que, en parte, est&aacute;n recogidos en los audios de su propio CEO en la reuni&oacute;n del 25 de septiembre.              Respecto al despido de directivos, Ribera Salud lo enmarca en la &ldquo;p&eacute;rdida de confianza en su gesti&oacute;n&rdquo; aunque no da los detalles por motivos de &ldquo;confidencialidad&rdquo;, pero los desvincula de las denuncias en el canal interno. Respecto a la pregunta de si Pablo Gallart, que se apart&oacute; de la gesti&oacute;n de Torrej&oacute;n tras el esc&aacute;ndalo de los audios, se ha vuelto a ocupar de este centro concertado, el grupo sanitario asegura que sigue desvinculado y a&ntilde;ade que la empresa &ldquo;ha sido objeto de una fuerte campa&ntilde;a de desprestigio&rdquo;. Ribera dice ser &ldquo;plenamente consciente del origen y objetivo&rdquo; y a&ntilde;ade que est&aacute; tomando las medidas legales para &ldquo;defender su honor y reputaci&oacute;n&rdquo;.               Si tienes informaci&oacute;n sobre este caso o conoces otros similares, puedes escribir a nuestro correo confidencial pistas@eldiario.es</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/sociedad/plan-ribera-salud-ahorrar-reutilizar-cateteres-derivar-pacientes-no-recuperados-operar-rentables_1_12927205.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
