<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>La participación en las elecciones de Aragón sube al 56,3% a las 18.00 horas, un punto y medio más que en 2023</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">08/02/2026</span>
    <h2>La participación en las elecciones de Aragón sube al 56,3% a las 18.00 horas, un punto y medio más que en 2023</h2>
    <p>A la misma hora en los anteriores comicios de hace dos años habían votado el 54,73% de electores de la comunidad autónoma. En el primer avance de las 11 de la mañana había votado el 10,8% de la población y a las 14.00 horas el 41% Guía para seguir las elecciones en Aragón: encuestas, pactos y un parlamento fragmentadoMapa - Consulta los datos de participación en Aragón a las 18.00 horas, municipio a municipio          La participaci&oacute;n en las elecciones de Arag&oacute;n sube al 56,29% a las 18.00 horas, m&aacute;s de un punto y medio por encima de la que se registr&oacute; en 2023. Se trata del tercer y &uacute;ltimo avance desde que se abrieron los colegios electorales a las 9.00 de la ma&ntilde;ana este domingo 8 de febrero. El&nbsp;primer dato de participaci&oacute;n de las 11.00 ha sido del 10,8% aunque para esa hora no hab&iacute;a datos de a&ntilde;os anteriores con los que comparar. A las 14.00 horas la participaci&oacute;n era de casi el 41%.                                       En total,&nbsp;1.036.300 aragoneses y aragonesas est&aacute;n llamados a las urnas en esta jornada electoral que terminar&aacute; dentro de dos horas con el cierre de los colegios electorales. Para 2023, este &uacute;ltimo dato se situ&oacute; en el 54,73%.                                       En cuanto a las provincias aragonesas, la participaci&oacute;n aumenta m&aacute;s de dos puntos en Zaragoza, que pasa del 54,41% en 2023 al 57,18%. En Huesca, baja ligeramente del 53,45% al 52,86%, y en Teruel la bajada es mucho m&aacute;s pronunciada, de m&aacute;s de tres puntos: del 59,14% al 55,49%.                                       Una de las claves de la cita electoral de este domingo, que por primera vez se celebra de forma anticipada en la comunidad, ser&aacute; la fragmentaci&oacute;n de voto: el PP y el PSOE parten como fuerzas mayoritarias, pero con Vox y los partidos regionalistas como decisivos para formar gobierno. De hecho, una de las grandes inc&oacute;gnitas ser&aacute; el ver hasta qu&eacute; punto crece la extrema derecha en la comunidad aut&oacute;noma.                                       Seg&uacute;n las encuestas, el PP apenas sube, los socialistas se hunden, Vox puede llegar a doblar su n&uacute;mero de esca&ntilde;os, y por la izquierda, solo la Chunta Aragonesista crece.              El&nbsp;porcentaje de participaci&oacute;n&nbsp;definitivo en Arag&oacute;n en 2023 fue del 68,89%. A lo largo de las d&eacute;cadas, la participaci&oacute;n se ha mantenido relativamente estable, situ&aacute;ndose normalmente por encima del 65% del electorado.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/aragon/participacion-elecciones-aragon-sube-56-3-18-00-horas-punto-medio-2023_1_12973191.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
