<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>La Generalitat suspende de nuevo todos los trenes de Rodalies y alega incidencias "sin precedentes" por el temporal</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">Espa침a</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">24/01/2026</span>
    <h2>La Generalitat suspende de nuevo todos los trenes de Rodalies y alega incidencias "sin precedentes" por el temporal</h2>
    <p>El Govern pide a Renfe que el servicio sea gratuito hasta que recupere la normalidad, aunque desconoce por ahora cuando se podr치 reanudar La peor crisis de Rodalies: un pulso de los maquinistas que va m치s all치 de Catalunya         La crisis de Rodalies est&aacute; lejos de llegar a su fin. En una nueva jornada de caos ferroviario en Catalunya, Renfe ha iniciado parcialmente el servicio a primera hora, aunque con varios tramos cerrados, pero al mediod&iacute;a la Generalitat ha ordenado volver a suprimir todos los trenes hasta &ldquo;garantizar la seguridad&rdquo; de la infraestructura, que asumen que est&aacute; comprometida debido a las lluvias.&nbsp;              El conseller de Presid&egrave;ncia, Albert Dalmau, y la de Territorio, S&iacute;lvia Paneque, han comparecido a las 12:30 horas, tras m&aacute;s de cinco horas de circulaci&oacute;n de trenes con afectaciones, para ordenar a Renfe que paralice una vez m&aacute;s el servicio. &ldquo;Queremos garant&iacute;as fehacientes de que el sistema puede operar&rdquo;, ha afirmado Paneque durante una rueda de prensa en la que se ha dejado entrever el malestar del Govern hacia Renfe y Adif. Por ahora se est&aacute;n revisando 21 puntos de la red con riesgo de desprendimiento.&nbsp;              Dalmau ha atribuido la decisi&oacute;n a los efectos de las lluvias de los &uacute;ltimos d&iacute;as y de este s&aacute;bado, a las que se suma la nevada que est&aacute; afectando a las comarcas del norte (cinco de ellas han recibido un mensaje Es-Alert para limitar la movilidad). &ldquo;Los efectos del temporal que se alarga han generado un volumen de incidencias sin precedentes en la historia de la red ferroviaria catalana&rdquo;, ha alegado Dalmau.              La Generalitat, que tambi&eacute;n ha pedido a la operadora que el servicio sea gratuito hasta que funcione con normalidad, no ha sabido detallar cu&aacute;ndo creen que podr&aacute;n recuperar unos Rodalies que transportan a 400.000 usuarios al d&iacute;a.&nbsp;              Paneque tambi&eacute;n se ha referido al descontrol informativo a primera hora de este s&aacute;bado, cuando la Generalitat anunci&oacute; que no se pod&iacute;a operar el servicio pero Renfe luego inform&oacute; de que s&iacute; habr&iacute;a trenes, aunque con afectaciones. La consellera ha dejado entrever su malestar con la operadora. &ldquo;Debemos generar certezas, las comunicaciones deben ser claras, no se puede informar de reanudaciones y anulaciones del servicio&rdquo;, ha admitido.      Un desprendimiento que reimpuls&oacute; la crisis          Cuando parec&iacute;a que se reconduc&iacute;a la situaci&oacute;n despu&eacute;s de dos d&iacute;as enteros sin trenes, el viernes, una jornada en la que ya circulaban los convoyes, acab&oacute; con conversaciones de urgencia entre la Renfe, Adif y el Govern por la ca&iacute;da de tierra y rocas en la R1 entre Tordera y Ma&ccedil;anet. Mientras los maquinistas iniciaban una protesta improvisada en la estaci&oacute;n de Sants, el Departamento de Territorio de la Generalitat acogi&oacute; una reuni&oacute;n entre los distintos responsables de la Administraci&oacute;n que se acab&oacute; alargando al menos hasta las 3:00 de la madrugada.&nbsp;              A esa hora, Territorio inform&oacute; de que se cancelaba de nuevo todo el servicio de Rodalies. &ldquo;Renfe y Adif nos han comunicado la incapacidad de operar el servicio ordinario de trenes&rdquo;, expresaban. Sin embargo, a las 7:00 horas Renfe comunic&oacute; que s&iacute; que habr&iacute;a circulaci&oacute;n de trenes de Rodalies este s&aacute;bado, pero que ser&iacute;a parcial, mientras un equipo de ingenieros revisa puntos cr&iacute;ticos con riesgo de desprendimiento. Finalmente, la Generalitat ha optado al mediod&iacute;a por paralizarlo.               El Departamento de Territorio ha acogido una reuni&oacute;n de seguimiento con una larga lista de responsables de transportes. Adem&aacute;s de los consellers de Presidencia y Territorio, Albert Dalmau y S&iacute;lvia Paneque, est&aacute;n conectados el secretario de Estado de Transportes, Jos&eacute; Antonio Santano; el presidente de Renfe, &Aacute;lvaro Fern&aacute;ndez Heredia, y el presidente de Adif, Pedro Marco de la Pe&ntilde;a. Asisten tambi&eacute;n altos cargos de movilidad de la Generalitat, Mossos, Protecci&oacute;n Civil, Meteocat y el Instituto Cartogr&aacute;fico y Geol&oacute;gico de Catalunya.&nbsp;     Reapertura de un carril de la AP-7         Una de las noticias de este s&aacute;bado es tambi&eacute;n la reapertura de un carril de la AP-7 en sentido sur. Desde el d&iacute;a siguiente del accidente de Gelida permanec&iacute;an cerrados los tres carriles en direcci&oacute;n a Barcelona por riesgo de derrumbe en el punto del siniestro ferroviario. La apertura de un carril se realizar&aacute; este s&aacute;bado a partir de las 14 horas. Ser&aacute; el que se sit&uacute;a m&aacute;s al interior, despu&eacute;s de que los t&eacute;cnicos del Ministerio de Transportes que estaban evaluando el talud que cedi&oacute; hayan asegurado que hacerlo es &ldquo;perfectamente seguro&rdquo; porque el derrumbe fue en la parte exterior.               Los otros dos carriles, los de la derecha, continuar&aacute;n cerrados por reparaci&oacute;n tras la afectaci&oacute;n provocada por el accidente ferroviario de Gelida y su recuperaci&oacute;n ser&aacute; en un per&iacute;odo de unas dos semanas, afirm&oacute; el ministro &Oacute;scar Puente.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/catalunya/rodalies-vuelve-suspender-trenes-lineas-nuevo-desprendimiento_1_12932306.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
