<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>El escándalo de la FP cerca a Ayuso con dos altos cargos implicados y testimonios que apuntan a su núcleo duro</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">02/02/2026</span>
    <h2>El escándalo de la FP cerca a Ayuso con dos altos cargos implicados y testimonios que apuntan a su núcleo duro</h2>
    <p>Un exdirector general acaba ser imputado por la jueza que investiga prevaricación en la construcción de centros de Madrid. El actual director general de Educación Concertada intervino y supervisó una de las obras bajo investigaciónLa jueza del escándalo de la FP que afecta al gobierno de Ayuso pone el foco en otros siete institutos         El burofax que envi&oacute; el constructor Gabriel Navarro a la Consejer&iacute;a de Educaci&oacute;n en 2023 para reclamar los 1,6 millones de euros que le deb&iacute;an ha aflorado un caso de posible corrupci&oacute;n en el primer gobierno de Isabel D&iacute;az Ayuso. Este constructor levant&oacute; en 2021, con un presupuesto de 2,5 millones de euros, un edificio para hacer pr&aacute;cticas sanitarias en el complejo educativo p&uacute;blico Ciudad Escolar de la capital. Le fueron pagando desde las cuentas de varios institutos y facturando el trabajo de manera troceada. Hasta que el dinero dej&oacute; de llegar.               Despu&eacute;s de que Gabriel enviara correos, hiciera llamadas, se reuniera con un asesor de Isabel D&iacute;az Ayuso y tras enviar el burofax, la Consejer&iacute;a de Educaci&oacute;n &ndash;hoy en manos de Emilio Viciana&ndash; se dio cuenta de que ten&iacute;a un problema. El dinero que le reclamaba este constructor no estaba registrado, porque la obra tampoco estaba registrada. Era una obra millonaria que hab&iacute;a pasado por debajo de todos los radares de control econ&oacute;mico y que se hab&iacute;a hecho sin concurso p&uacute;blico, tal y como desvel&oacute; en su d&iacute;a elDiario.es. No fue la &uacute;nica.              Viciana abri&oacute; una inspecci&oacute;n que encontr&oacute; indicios tan graves que acudi&oacute; a la Fiscal&iacute;a el 13 de marzo de 2024. El caso afectaba al n&uacute;cleo duro de la presidenta de la Comunidad de Madrid porque en los a&ntilde;os en los que ocurri&oacute; todo (entre 2021 y 2023) el consejero de Educaci&oacute;n era Enrique Ossorio &ndash;mano derecha de Ayuso, fue su vicepresidente y hoy es presidente de la Asamblea, segunda autoridad de la Comunidad de Madrid&ndash;. Su n&uacute;mero dos, responsable de la pol&iacute;tica educativa de Madrid era la viceconsejera era Roc&iacute;o Albert &ndash;proveniente del entorno de Aznar y hoy poderosa consejera de Econom&iacute;a y Hacienda y quien decide las pol&iacute;ticas econ&oacute;micas y fiscales de la regi&oacute;n&ndash;.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               Isabel Díaz Ayuso junto a Enrique Ossorio en junio de 2022, cuando lo nombró vicepresidente                                                                                                        Una investigaci&oacute;n period&iacute;stica de elDiario.es revel&oacute; que al menos otros diez centros hab&iacute;an usado este modus operandi, entre ellos, el que impuls&oacute; Isabel D&iacute;az Ayuso tras la pandemia: el centro de FP a distancia Ignacio Ellacur&iacute;a.              Aunque la Consejer&iacute;a de Viciana se&ntilde;alaba en sus escritos como responsable a un subdirector de FP, al que ces&oacute; de manera fulminante, y a varios directores de instituto (que son profesores con cargo de gesti&oacute;n, pero sin competencia sobre obras y presupuesto), la investigaci&oacute;n judicial que se abri&oacute; en octubre de 2024 tras una denuncia de Podemos revela que pudo ser mucho m&aacute;s arriba donde se instaur&oacute; este sistema fuera de la legalidad.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               La presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, en la Asamblea. A su derecha, Rocío Albert                                                                                                        El juzgado 39 de instrucci&oacute;n de Madrid investiga si hubo prevaricaci&oacute;n administrativa, un delito enmarcado en los relativos a la corrupci&oacute;n, e indaga de d&oacute;nde parti&oacute; la orden de construir y reformar centros de FP troceando facturas y dando los trabajos a dedo, en vez de licitar como ordena la ley de contratos del sector p&uacute;blico.               La Fiscal&iacute;a, en su escrito, lo califica como &ldquo;grosera y palmaria&rdquo; omisi&oacute;n del procedimiento administrativo y cree que se orquest&oacute; m&aacute;s arriba de los directores. El sistema consist&iacute;a en sacar contratos menores (por una parte, la pintura; por otra, los tabiques...) para que cada gasto no superara los 40.000 euros, el l&iacute;mite para poder contratar a dedo. Para pagar, se concertaban varios centros educativos que iban abonando las facturas. Diversos directores coinciden en que su interlocutor para estos asuntos de pagos era Alfonso Mateos, el subdirector de FP cesado por la actual Consejer&iacute;a.     M&aacute;s centros y un investigado         Pero la investigaci&oacute;n apunta m&aacute;s arriba. De hecho, la jueza acaba de ampliar el foco a otros siete centros de FP. Adem&aacute;s, ha citado a sus directores como testigos. Tambi&eacute;n ha llamado a declarar como investigado el pr&oacute;ximo 11 de marzo al que fue director general de Educaci&oacute;n Secundaria hasta 2023, Jos&eacute; Mar&iacute;a Rodr&iacute;guez, alto cargo de Ayuso entonces.               En julio del a&ntilde;o pasado, Rodr&iacute;guez ya declar&oacute; como testigo y asegur&oacute; no ser el responsable de las obras ni las decisiones. Sin embargo, su n&uacute;mero dos en la Consejer&iacute;a (Jose Mar&iacute;a Serrano) cont&oacute; a la jueza que &eacute;l hab&iacute;a avisado por correo, tambi&eacute;n a Rodr&iacute;guez, de que las obras de Ciudad Escolar estaban fuera de la ley. &ldquo;He de poner de manifiesto que la contrataci&oacute;n debe atenerse a lo marcado por la ley 9/2017 (...). En cualquier otro caso, no podr&aacute; procederse a la ejecuci&oacute;n de las mismas manifestando as&iacute; mi total oposici&oacute;n&rdquo;, dice el mail, al que ha tenido acceso elDiario.es, y que envi&oacute; en 2021 a Alfonso Mateos y a su jefe directo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               Correo en el que el subdirector de Educación Secundaria alerta al director general y a otro subdirector de que construir sin licitar es una ilegalidad                                                                                               Un alto cargo en las obras de Alcal&aacute;         Pero el caso salpica tambi&eacute;n pol&iacute;ticamente a un alto cargo de la actual Consejer&iacute;a de Educaci&oacute;n, aunque no ha sido citado como testigo ni investigado. Se trata de Jorge El&iacute;as de la Pe&ntilde;a, hoy director general de Educaci&oacute;n Concertada de Isabel D&iacute;az Ayuso. En 2022 era director del &Aacute;rea Territorial Este (Madrid se divide en &aacute;reas educativas y cada una tiene un responsable dentro de la Consejer&iacute;a). En su &aacute;rea, y a pocos metros de su despacho, se levant&oacute; la Escuela de Arte Alcal&aacute;, uno de los centros sobre el que la jueza acaba de poner el foco, pidiendo declaraci&oacute;n de su director en un auto del 26 de enero. Con un presupuesto de 1,2 millones de euros, esta remodelaci&oacute;n se hizo tambi&eacute;n fuera de ley. Sin licitar, fraccionando facturas y enviando los pagos a trav&eacute;s de otros dos centros que pagaron a partes los costes y cuyos directores tambi&eacute;n han sido llamados a declarar como testigos.               De la Pe&ntilde;a, responsable de los presupuestos y estado de los centros de su &aacute;rea y la Escuela de Arte en el a&ntilde;o en que se inaugur&oacute;, visit&oacute; personalmente las obras, seg&uacute;n fuentes presenciales, pidi&oacute; cambios en aires acondicionados e intercambi&oacute; correos con el constructor, incluso cuando ya era director general de Educaci&oacute;n Concertada del Gobierno de Madrid, como ha podido confirmar elDiario.es.&nbsp;&ldquo;Es una gran noticia para la ciudad de Alcal&aacute; y para la educaci&oacute;n, en general, de la Comunidad de Madrid&rdquo;, dec&iacute;a en una entrevista en la Cadena Ser en febrero de 2022, cuando a&uacute;n no se hab&iacute;a iniciado el centro y del que se encarg&oacute; el mismo constructor que Ciudad Escolar.               Esta escuela era el primer centro de FP dedicado a las ense&ntilde;anzas art&iacute;sticas en la regi&oacute;n, con una oferta &ldquo;de innovaci&oacute;n tecnol&oacute;gica&rdquo;, seg&uacute;n la nota de prensa&nbsp;que difundi&oacute; la Comunidad de Madrid en febrero de 2022 cuando anunciaron las obras. Aseguraban que estar&iacute;a listo para septiembre de ese mismo a&ntilde;o. El consejero Ossorio tambi&eacute;n publicit&oacute; este hito en sus redes sociales.               Sin embargo, en su Consejer&iacute;a no hab&iacute;a documentaci&oacute;n, ni proyecto ni licitaci&oacute;n que lo sustentara. Como es de conocimiento general en la administraci&oacute;n p&uacute;blica, no se puede levantar en seis meses una escuela desde cero si se siguen los procedimientos de la ley de Contratos del Sector P&uacute;blico y se saca a concurso. Adem&aacute;s, para los permisos, licencias e instalaci&oacute;n de sistemas es necesario que intervenga la Consejer&iacute;a, que tuvo que conocer de la obra y, por tanto, sus circunstancias fuera de la licitaci&oacute;n, se&ntilde;alan fuentes conocedoras del funcionamiento del departamento. De la Pe&ntilde;a, con cargo homologable a director general, era el responsable directo de este centro y del presupuesto.               Varios testigos, el escrito de la Fiscal&iacute;a y las citaciones de la jueza revelan que la investigaci&oacute;n est&aacute; apuntando a una posible responsabilidad m&aacute;s arriba de los directores y se investiga en qu&eacute; punto se dieron las &oacute;rdenes de lo que parece un procedimiento concertado por personas con capacidad de manejar presupuesto, a tenor de las preguntas de algunos letrados y el Ministerio Fiscal que ha conocido elDiario.es. El investigado Alfonso Mateos, el exsubdirector de FP a quien la actual Consejer&iacute;a hab&iacute;a se&ntilde;alado como responsable, tambi&eacute;n apunt&oacute; a la c&uacute;spide de la Consejer&iacute;a en su declaraci&oacute;n ante la jueza.     Reparto de millones en una hoja         Cont&oacute; que se utilizaba dinero que se hab&iacute;a recibido para gastos extraordinarios para hacer obras fuera de la ley.&nbsp;&ldquo;Hab&iacute;a un excedente de 6 millones y hab&iacute;a que gastarlos a final de a&ntilde;o s&iacute; o s&iacute;, al 100%, nos insist&iacute;an mucho con esto&rdquo;, se&ntilde;al&oacute; en su declaraci&oacute;n ante el juzgado. Mateos hac&iacute;a las memorias que justificaban el reparto de esos millones, unas memorias que suscitaron preguntas de la jueza y la Fiscal&iacute;a por lo poco argumentadas que est&aacute;n: un folio que tiene por una cara la suma que se va a dar a cada Direcci&oacute;n de &Aacute;rea Territorial (DAT) y por la otra, lo que se va a dar a cada centro. Las preguntas sobre por qu&eacute; a un centro se le dan 95.000 y a otro 20.000 revelan cierta arbitrariedad en el reparto de fondos p&uacute;blicos: &ldquo;Consult&aacute;bamos a los centros, a los directores, las DAT tambi&eacute;n nos dec&iacute;an 'oye que a este centro le falta dinero'... Todos los a&ntilde;os hab&iacute;a alg&uacute;n ayuntamiento agraciado, nos dec&iacute;an 'oye hay que poner en los centros de este ayuntamiento'&rdquo;.              Ese reparto llegaba hasta el consejero Ossorio, seg&uacute;n Alfonso Mateos: &ldquo;Las memorias se pasaban al director general, que las presentaba al Interventor, el consejero [entonces Enrique Ossorio] firmaba que aprobaba el gasto y la cuarta firma era del Interventor General de la Comunidad, que ingresaba el dinero en la DAT, que se lo enviaba a los centros y que luego ten&iacute;a la funci&oacute;n de controlar y auditar&rdquo;.              Algunas fuentes conocedoras del sistema de la FP enmarcan la necesidad r&aacute;pida de ampliaci&oacute;n y construcci&oacute;n de centros (algunos de los investigados se levantaron en pocos meses) en la apuesta que se hizo en Espa&ntilde;a en la Formaci&oacute;n Profesional tras la pandemia. En Madrid, el n&uacute;mero de alumnos ha aumentado un 25% en los &uacute;ltimos cinco a&ntilde;os, hasta los m&aacute;s de 150.000 estudiantes. Desde la UE y el Gobierno de Espa&ntilde;a se financi&oacute; con 525 millones entre 2020 y 2023 a la comunidad que gobierna D&iacute;az Ayuso, seg&uacute;n datos del Ministerio de Educaci&oacute;n, para que implantara ciclos formativos.              La Consejer&iacute;a de Educaci&oacute;n no ha respondido a las preguntas de elDiario.es sobre la implicaci&oacute;n de sus altos cargos y la ampliaci&oacute;n de la investigaci&oacute;n judicial a m&aacute;s centros, pero ha remitido una declaraci&oacute;n en la que recuerda que &ldquo;fue la propia Consejer&iacute;a la que traslad&oacute; a Fiscal&iacute;a las presuntas irregularidades&rdquo;, que &ldquo;est&aacute; colaborando en todo momento con las autoridades judiciales&rdquo; y se&ntilde;ala que la Comunidad de Madrid est&aacute; personada como perjudicada. En el caso, adem&aacute;s de Podemos que fue el denunciante, tambi&eacute;n est&aacute;n personados el PSOE, M&aacute;s Madrid y el sindicato CCOO.              Puedes hacernos llegar documentaci&oacute;n o datos confidenciales a la redacci&oacute;n por correo electr&oacute;nico: pistas@eldiario.es</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/madrid/escandalo-fp-cerca-ayuso-altos-cargos-implicados-testimonios-apuntan-nucleo-duro_1_12948032.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
