<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>La Comunidad de Madrid ha perdonado 71 millones a Quirón y Ribera Salud tras asumir y tratar a sus pacientes</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">11/02/2026</span>
    <h2>La Comunidad de Madrid ha perdonado 71 millones a Quirón y Ribera Salud tras asumir y tratar a sus pacientes</h2>
    <p>Un documento interno del Gobierno de Ayuso constata que la sanidad pública pierde millones todos los años por no facturar a los hospitales concertados muchos de los tratamientos que asume de sus pacientes. El motivo, según este informe de la Consejería sobre la libre elección al que ha tenido acceso elDiario.es, es “no encontrar documentación de la actividad clínica”El Ministerio de Sanidad impulsa una ley para frenar la privatización de hospitales          Madrid tiene un sistema sanitario singular. En &eacute;l, conviven hospitales de gesti&oacute;n p&uacute;blica con cinco de gesti&oacute;n privada (cuatro en manos de Quir&oacute;n y uno, de Ribera Salud). Adem&aacute;s, compiten entre ellos por pacientes, desde que Esperanza Aguirre aprob&oacute; una ley que permit&iacute;a la libre elecci&oacute;n, de manera que cada paciente puede decidir en qu&eacute; centro se trata, le toque o no por zona. Estos pacientes son los m&aacute;s rentables para las empresas, que ponen en marcha estrategias para captarlos. Precisamente, el Ministerio de Sanidad acaba de anunciar este martes una ley para poner coto a la privatizaci&oacute;n sanitaria, que ha aumentado exponencialmente en Madrid, sobre todo desde que gobierna Isabel D&iacute;az Ayuso.              La singularidad de Madrid tiene una consecuencia farragosa desde el punto de vista econ&oacute;mico y financiero en los llamados 'balances intercentros'. Es el saldo final de los pacientes de libre elecci&oacute;n que dejaron su hospital para irse a otro y los que llegaron. Los hospitales de gesti&oacute;n p&uacute;blica y los de gesti&oacute;n privada tienen que contabilizar en un sistema inform&aacute;tico los pacientes que asumen de fuera de su &aacute;rea y el coste de sus tratamientos para factur&aacute;rselo al hospital de origen. Por ejemplo, si una mujer a quien corresponde dar a luz en La Paz (p&uacute;blico), prefiere ir a la Fundaci&oacute;n Jim&eacute;nez D&iacute;az (concertado de Quir&oacute;n), el sistema p&uacute;blico tendr&aacute; que pagar a Quir&oacute;n por ese parto. Lo mismo sucede a la inversa. De manera mensual y anual se meten al sistema todos estos casos y se contabilizan los costes.               El balance va sumando y restando casos y arroja un saldo final a favor de la p&uacute;blica o a favor de las empresas concesionarias (que es lo que pasa siempre, ya que son quienes absorben mayoritariamente pacientes de la p&uacute;blica). Desde 2018 hasta 2023, la Comunidad de Madrid desembols&oacute; 1.268 millones extra por ese balance final, dinero que ha ido a las dos empresas que manejan los cinco hospitales p&uacute;blicos de gesti&oacute;n privada de la Comunidad, cuatro de ellos de Quir&oacute;n (Rey Juan Carlos de M&oacute;stoles, Villalba, Jim&eacute;nez D&iacute;az e Infanta Elena de Valdemoro) m&aacute;s el de Torrej&oacute;n, de Ribera Salud. Este dinero es un desembolso extra por los pacientes de libre elecci&oacute;n que atienden, que se suma al canon fijo que cobran anualmente por cada habitante de su &aacute;rea.                                   Los hospitales privatizados de Quirón y Ribera, los más beneficiados por el sistema en 2024       Saldo neto entre citas entrantes y salientes del sistema de libre elección de la Comunidad de Madrid en cada hospital en 2024. En     amarillo, destacados los hospitales de gestión privada de Quirón y Ribera Salud           Fuente: Comunidad de Madrid                  Pero el &eacute;xito en el cobro de estos pacientes de fuera no es el mismo en las dos direcciones. Un documento interno del Gobierno de Ayuso al que ha tenido acceso elDiario.es pone cifras al &ldquo;impacto econ&oacute;mico&rdquo; que ha tenido para la sanidad p&uacute;blica madrile&ntilde;a no haber cobrado a Quir&oacute;n y Ribera Salud cientos de tratamientos. Entre 2017 y 2023 se dej&oacute; de apuntar en el sistema de balance un total de 71.653.032 euros en costes por tratamientos de pacientes que llegaron a hospitales p&uacute;blicos desde alguno de los cinco hospitales concertados. El motivo: &ldquo;No encontrar documentaci&oacute;n de la actividad cl&iacute;nica&rdquo;, dice el informe interno. Es decir, el sistema no encuentra los datos suficientes del paciente o su tratamiento para poder facturar seg&uacute;n las normas. Este &ldquo;impacto econ&oacute;mico&rdquo; fueron m&aacute;s de 11 millones de euros solo en 2023, los &uacute;ltimos datos disponibles en este documento elaborado dentro de la Consejer&iacute;a de Sanidad.               Preguntada por esta p&eacute;rdida, fuentes de la Consejer&iacute;a la consideran no ajustada &ndash;pese a que est&aacute; constatada por su propio servicio de control econ&oacute;mico&ndash;, pero no dan una cifra alternativa: &ldquo;No tiene en cuenta que la informaci&oacute;n que justifica la actividad realizada se puede obtener por distintos procedimientos&rdquo;.                                         &iquest;C&oacute;mo es posible que el sistema p&uacute;blico no encuentre documentaci&oacute;n de pacientes? La respuesta est&aacute; en el Manual de Facturaci&oacute;n Intercentros, que es la norma que comparten el Servicio Madrile&ntilde;o de Salud y las empresas para anotarse servicios y luego poder calcular un saldo final por pacientes de libre elecci&oacute;n.               En ese manual, al que ha tenido acceso elDiario.es, la Consejer&iacute;a de Sanidad de Ayuso ordena con qu&eacute; programas y sistemas de informaci&oacute;n se debe recopilar la informaci&oacute;n para que el apunte sea v&aacute;lido. Ese mismo documento advierte de que en los centros hospitalarios p&uacute;blicos hay &ldquo;subsistemas de informaci&oacute;n&rdquo; propios y &ldquo;c&oacute;digos (&hellip;) pendientes de normalizaci&oacute;n&rdquo;, lo que &ldquo;ha impedido la captura autom&aacute;tica de determinadas l&iacute;neas de actividad&rdquo;.&nbsp;Es decir, no todos los hospitales p&uacute;blicos hacen la gesti&oacute;n de datos de manera est&aacute;ndar y centralizada, lo que explicar&iacute;a que haya tratamientos que no se puedan facturar a Quir&oacute;n y Ribera Salud porque no hay datos precisos a los que obliga ese manual. Seg&uacute;n los datos que maneja la Consejer&iacute;a de Sanidad, por ah&iacute; se han perdido esos 71 millones de euros en tratamientos de pacientes que se cambiaron de la concertada a la p&uacute;blica.              Cuando se hacen los 'balances intercentros', de manera mensual y anual, los grupos privados est&aacute;n muy atentos a los importes que les quiere endosar la sanidad p&uacute;blica. Si hay errores (graves o simplemente formales) o faltan datos no dan la conformidad. &ldquo;En la privada, a los departamentos financieros no se les escapa una factura, porque su supervivencia depende de eso e invierten en personal y en programas inform&aacute;ticos&rdquo;, cuenta un directivo. &ldquo;Los gestores dise&ntilde;aron un mal sistema y no tienen inter&eacute;s en que esto mejore. En el caso de Madrid, ni siquiera es el hospital el que recibe el dinero por tratar a un paciente de Quir&oacute;n o Ribera, sino los servicios centrales del Sermas (el Servicio Madrile&ntilde;o de Salud), de manera que los incentivos son menores&rdquo;, coincide Jos&eacute; Manuel Freire, profesor em&eacute;rito de la Escuela Nacional&nbsp;de Sanidad y exconsejero de Sanidad del Pa&iacute;s Vasco.&nbsp;              En las reuniones habituales entre el Servicio Madrile&ntilde;o de Salud y las concesionarias &ndash;unas comisiones peri&oacute;dicas en las que se resuelven conflictos cuyo contenido dej&oacute; de colgarse online en 2021&ndash; tambi&eacute;n se observa c&oacute;mo pelean las privadas con Sanidad por las facturas. En la de julio de 2019&nbsp;se puede leer: &ldquo;Las concesionarias indican que, aunque la actividad se haya realizado, si se comprueba con la informaci&oacute;n disponible que no se cumplen los criterios de facturaci&oacute;n no ser&aacute; facturable&rdquo;, anota el secretario de la reuni&oacute;n de ese a&ntilde;o. Es decir, si Sanidad no se ajusta a los criterios de facturaci&oacute;n, no le pagar&aacute;n.                                         Una auditor&iacute;a de 2018 del Hospital de Villalba (gestionado por Quir&oacute;n) colgada en la web evidencia tambi&eacute;n c&oacute;mo funciona el control econ&oacute;mico del sistema de libre elecci&oacute;n y c&oacute;mo se obstaculiza el cobro de la p&uacute;blica. Por una parte, la Comunidad de Madrid revisa los gastos por tratamientos que le presentan los grupos privados, pero no todos, sino con un muestreo. En la direcci&oacute;n inversa, la empresa privada revisa si los tratamientos que le ha presentado la Comunidad por pacientes asignados a Villalba, pero que se fueron a la p&uacute;blica encaja totalmente, incluyendo si est&aacute;n los datos precisos o falta alguno. En el caso de Villalba, lo facturado por la sanidad p&uacute;blica a este hospital no tiene una conformidad total de Quir&oacute;n. El motivo: &ldquo;La falta de informes que cumplan los criterios del Manual de facturaci&oacute;n intercentros, ya que es condici&oacute;n indispensable la existencia del correspondiente registro en la historia cl&iacute;nica del paciente tal y como se detalla en dicho manual&rdquo;.&nbsp;Es decir, si faltan datos o no est&aacute;n obtenidos como ese manual indica, se desecha la factura y la sanidad p&uacute;blica no cobra por el tratamiento que ha hecho.              La Comunidad de Madrid insiste en que el Sermas hace auditor&iacute;as &ldquo;no observando ineficiencia&rdquo; y recuerda que el 'balance intercentros' se ajusta al 100% a favor de los hospitales de gesti&oacute;n directa y al 90% a favor de los de gesti&oacute;n indirecta y seg&uacute;n la orden de precios vigente. No han contestado espec&iacute;ficamente sobre cu&aacute;nto dinero se ha dejado sin cobrar por fallas en el sistema de obtenci&oacute;n de datos que evidencia su equipo en este documento al que ha tenido acceso elDiario.es o los problemas de cobro que quedan tambi&eacute;n reflejados en las actas.              El hospital de Torrej&oacute;n (de Ribera Salud) y el grupo hospitalario Quir&oacute;n no han contestado a las preguntas de elDiario.es.              Puedes hacernos llegar documentaci&oacute;n o datos confidenciales a la redacci&oacute;n por correo electr&oacute;nico: pistas@eldiario.es</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/sociedad/comunidad-madrid-perdonado-71-millones-quiron-ribera-salud-asumir-tratar-pacientes_1_12899576.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
