<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>La investigación del accidente de Adamuz intenta desentrañar qué pasó en los raíles</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">22/01/2026</span>
    <h2>La investigación del accidente de Adamuz intenta desentrañar qué pasó en los raíles</h2>
    <p>Adif llevó a cabo cuatro inspecciones en los últimos tres meses en el tramo del accidente, en las que no se detectó ninguna anomalía y Transportes descarta que el accidente se deba a la falta de mantenimiento, tras el aumento de inversión en la red ferroviaria en los últimos añosLa investigación halla muescas de roce en los primeros coches del Iryo y en trenes que pasaron antes por Adamuz         Las primeras investigaciones del accidente de trenes en Adamuz (C&oacute;rdoba) est&aacute;n tratando de desentra&ntilde;ar qu&eacute; pas&oacute; en las v&iacute;as, en los ra&iacute;les, para conocer qu&eacute; provoc&oacute; el descarrilamiento de los vagones finales del tren de Iryo y su choque con el convoy de Alvia. Por un lado, los investigadores han localizado se&ntilde;ales, muescas, en los primeros vagones del tren Iryo, los que no se salieron de las v&iacute;as. Estas muescas tambi&eacute;n se han detectado en convoyes que pasaron por el mismo tramo solo unos minutos antes. Por otro lado, la rotura de la v&iacute;a, por varios puntos, ya hab&iacute;a puesto el foco en la infraestructura, que pas&oacute; cuatro revisiones en los &uacute;ltimos tres meses.&nbsp;               El objetivo es saber qu&eacute; sucedi&oacute;, aunque es pronto para sacar conclusiones. &ldquo;Es una investigaci&oacute;n que requiere tiempo&rdquo; y el &ldquo;an&aacute;lisis de todos los materiales, infraestructura, material rodantes y sistema de seguridad&rdquo;, se&ntilde;al&oacute; el ministro de Transportes y Movilidad Sostenible, &Oacute;scar Puente, a los medios de comunicaci&oacute;n durante una comparecencia en el Ministerio. &ldquo;Hablar de causas antes de contar con conclusiones t&eacute;cnicas es precipitado y poco respetuoso con las v&iacute;ctimas&rdquo;, pero descart&oacute; el factor humano y un exceso de velocidad y la falta de inversi&oacute;n en mantenimiento.              En esa misma comparecencia, &Aacute;ngel Garc&iacute;a de la Bandera, director de Tr&aacute;fico de Adif &ndash;el gestor de infraestructuras ferroviarias&ndash; desglos&oacute; los trabajos y las revisiones que se han realizado en ese tramo de v&iacute;a a lo largo de los &uacute;ltimos meses, en las que no se detectaron problemas. Record&oacute; que en los &uacute;ltimos a&ntilde;os se ha renovado la ruta que une Madrid y Andaluc&iacute;a, que ha conllevado una inversi&oacute;n de cerca de 700 millones de euros. Una instalaci&oacute;n con m&aacute;s de 30 a&ntilde;os de vida, que tiene que adaptarse al sistema europeo de gesti&oacute;n del tr&aacute;fico, RTMS.              &ldquo;En Adamuz se sustituyeron dos desv&iacute;os&rdquo; y se llev&oacute; a cabo &ldquo;el cambio completo del ra&iacute;l y de las traviesas&rdquo;, apunt&oacute; Garc&iacute;a de la Bandera. Unos trabajos &ldquo;que finalizaron en mayo de 2025&rdquo;. &ldquo;Una vez instalados, siguiendo todos los procedimientos de Adif, han continuado con las revisiones habituales&rdquo;. En concreto, se han llevado a cabo cuatro inspecciones, tres en la l&iacute;nea y una en el desv&iacute;o, en los &uacute;ltimos tres meses.                                          El responsable de Tr&aacute;fico de Adif detall&oacute; que, en octubre del a&ntilde;o pasado, se llev&oacute; a cabo una auscultaci&oacute;n geom&eacute;trica. Se trata de un an&aacute;lisis donde se comprueban par&aacute;metros como la anchura o los peraltes de la v&iacute;a. &ldquo;En noviembre, una inspecci&oacute;n visual a pie, que son habituales para detectar detalles que se han podido pasar por alto&rdquo;, a&ntilde;adi&oacute;. Y, el 21 de noviembre, un mes despu&eacute;s de la auscultaci&oacute;n geom&eacute;trica, se hizo una din&aacute;mica, para comprobar las aceleraciones, que sirven para detectar baches, por ejemplo. Estas &uacute;ltimas son las que conllevan poner en marcha limitaciones de velocidad como las efectuadas en las &uacute;ltimas horas en otras rutas, tras las quejas de los maquinistas.              Adem&aacute;s, el 7 de enero, se analiz&oacute; el desv&iacute;o en el tramo del accidente. &ldquo;En estas cuatro inspecciones no se detect&oacute; ning&uacute;n fallo que evidencie una relaci&oacute;n con el accidente&rdquo;, asegur&oacute; el responsable de Adif. &ldquo;Las inspecciones no detectaron ninguna anomal&iacute;a ni detalles que tengan una relaci&oacute;n directa o indirecta. Todo fue normal y dentro de los par&aacute;metros&rdquo;, concluy&oacute; Garc&iacute;a de la Bandera.     Una posibilidad &ldquo;innegable&rdquo; y &ldquo;mordiscos en los bogies&rdquo;         Lo que parece m&aacute;s claro son los da&ntilde;os en los bogies de los primeros vagones de Iryo y en otros trenes que pasaron antes, un an&aacute;lisis que se puso en evidencia en la ma&ntilde;ana del mi&eacute;rcoles. &ldquo;Se han detectado peque&ntilde;os mordiscos, de un mil&iacute;metro de espesor y dos o tres cent&iacute;metros de ancho en los bogies delanteros [las estructuras de las ruedas del tren] de los cinco primeros coches del tren de Iryo, que no descarrilaron y se ha hecho un examen los trenes de nuestra flota [los de Renfe] porque no podemos examinar los de Iryo, que pasaron por ese mismo punto ese mismo d&iacute;a y el anterior, aunque lo digo de memoria&rdquo;, argument&oacute; Puente.              &ldquo;Hemos detectado marcas en uno de los trenes, en concreto en el que pasa inmediatamente antes del Iryo [accidentado], un Renfe modelo 130, en tres bogies y en un rodal, marcas parecidas, algo m&aacute;s leves&rdquo;, explic&oacute;. Y en otro tren anterior se han detectado mucho m&aacute;s leves, &ldquo;pero la sorpresa es que las marcas est&aacute;n en los bogies del lado izquierdo del tren, no en el derecho&rdquo;. &ldquo;Esto quiere decir que no es sencillo, a trav&eacute;s de un elemento de prueba, sacar una conclusi&oacute;n&rdquo;, asegur&oacute; Puente. &ldquo;Ser&iacute;a aventurado decir que las marcas de los bogies suponen un problema en la infraestructura. Es una posibilidad innegable, pero no puedo establecer ese criterio porque no lo hacen los t&eacute;cnicos que est&aacute;n encargados de la investigaci&oacute;n&rdquo;.&nbsp;              Y respecto a un bogie que se ha encontrado en un arroyo pr&oacute;ximo a la v&iacute;a, Transportes se&ntilde;al&oacute; que son del Iryo, en concreto los delanteros del coche ocho. &ldquo;Es la informaci&oacute;n de la que dispongo, que salieron despedidos en la colisi&oacute;n y cayeron por un terrapl&eacute;n, hasta un arroyo&rdquo;. Puente asegur&oacute; que es una pieza que se encontr&oacute; el lunes. &ldquo;Se solicit&oacute; a la Guardia Civil un dron para ver si se pod&iacute;an encontrar los bogies del coche ocho, porque no aparec&iacute;an&rdquo;. &ldquo;Un capit&aacute;n de la Guardia Civil dijo que hab&iacute;an visto algo parecido a las ruedas de un tren, se encontraron y se fotografiaron y a partir de ah&iacute; fue criminal&iacute;stica de la Guardia Civil y la Comisi&oacute;n de Investigaci&oacute;n de Accidentes Ferroviarios las que se encargan. Pesa 10 toneladas y no se lo va a llevar nadie. Est&aacute; en una zona de dificil&iacute;simo acceso&rdquo;.&nbsp;              Sobre si esa pieza provoc&oacute; el descarrilamiento, Puente apunt&oacute; que el impacto se produjo en los coches seis, siete y ocho del tren de Iryo. &ldquo;El m&aacute;s leve es con el coche seis, ambos veh&iacute;culos iban en marcha y el Alvia impacta m&aacute;s fuerte con el siete y ocho y el impacto hace que el bogie salga disparado&rdquo;.&nbsp;              Al margen de los bogies est&aacute;n las soldaduras de los carriles y la rotura de estos, que tambi&eacute;n se est&aacute;n analizando. &ldquo;Las soldaduras est&aacute;n homologadas, porque tienen un control que identifica al soldador&rdquo;, indic&oacute; Puente. Tambi&eacute;n que, sobre estas, se aplican controles visuales y din&aacute;micos, para comprobar su estado, pero &ldquo;no sabemos&rdquo; si la rotura de una soldadura puede ser compatible con el accidente. &ldquo;El carril ha saltado por los aires&rdquo;.&nbsp;              Y sobre la rotura &ndash;o roturas de las v&iacute;as&ndash; que se detect&oacute; tras el accidente, de nuevo, es otro de los puntos que centran las primeras investigaciones, pero sin sacar conclusiones. &ldquo;No tenemos la respuesta de si es causa o efecto o en parte causas o en parte efecto. Es una de las inc&oacute;gnitas que hay que despejar, delimitar si esa primera parte del carril que est&aacute; roto, porque hay m&aacute;s partes que se han roto o retorcido, es tambi&eacute;n el primer punto donde se producen los hechos que dan lugar al descarrilamiento, no est&aacute; tan claro. Hay que aclararlo&rdquo;.              De momento, el Ministerio de Transportes no baraja hacer una auditor&iacute;a. &ldquo;Consideramos que nuestra red est&aacute; revisada en profundidad y de acuerdo a la normativa de la UE. Esta es una v&iacute;a reci&eacute;n renovada que ha pasado cuatro inspecciones en tres meses&rdquo;, resumi&oacute;.     Aumento de la inversi&oacute;n en la red y en su mantenimiento         Transportes tambi&eacute;n ha querido desvincular el accidente de la evoluci&oacute;n de la inversi&oacute;n en infraestructuras y en su mantenimiento. &ldquo;La falta de mantenimiento parece claro que no est&aacute; entre las causas del accidente&rdquo;, asegur&oacute; Puente. Por ejemplo, la inversi&oacute;n solo en mantenimiento en la red roz&oacute; los 1.120 millones de euros en 2025 y los 1.062 millones un a&ntilde;o antes. Ese dato deja atr&aacute;s los 760 millones de 2011.&nbsp;              Ese a&ntilde;o 2011 es clave, porque fue cuando se alcanz&oacute; la mayor cifra de inversi&oacute;n ferroviaria en Espa&ntilde;a, en todos los conceptos ligados la inversi&oacute;n, infraestructura, mantenimiento, ampliaci&oacute;n de la red, por ejemplo. Entonces, se superaron los 7.180 millones de euros. Despu&eacute;s, como consecuencia de la crisis financiera, la inversi&oacute;n total se hundi&oacute; hasta quedarse, en 2016, en los 1.694 millones de euros.&nbsp;              Si se ven solo los datos de inversi&oacute;n en mantenimiento de toda la red ferroviaria, seg&uacute;n los datos que ha hecho p&uacute;blicos el Ministerio de Transportes, la cifra de gasto toc&oacute; suelo en 2015, cuando se situ&oacute; en 45.000 euros por kil&oacute;metro. En cambio, esta se situ&oacute; en 71.000 euros por km de 2025.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/economia/investigacion-accidente-adamuz-desentranar-paso-railes_1_12924896.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
