<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Venezuela libera a un "número importante" de presos para "consolidar la convivencia", cinco de ellos españoles</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">08/01/2026</span>
    <h2>Venezuela libera a un "número importante" de presos para "consolidar la convivencia", cinco de ellos españoles</h2>
    <p>El presidente del Parlamento venezolano ha agradecido la mediación a Zapatero, Lula y Qatar Revés para Trump: el Senado de EEUU aprueba una resolución para impedir nuevos ataques a Venezuela sin autorización         El presidente de la Asamblea Nacional de Venezuela y jefe negociador del chavismo, Jorge Rodr&iacute;guez, ha anunciado este jueves la liberaci&oacute;n de &ldquo;un n&uacute;mero importante de personas&rdquo;, que incluye a venezolanos y extranjeros &mdash;sin precisar la cifra, que se detallar&aacute; &ldquo;en las pr&oacute;ximas horas&rdquo;&mdash;, como un gesto unilateral para &ldquo;consolidar la paz y la convivencia pac&iacute;fica&rdquo; en el pa&iacute;s.              El Ministerio de Asuntos Exteriores espa&ntilde;ol ha confirmado en un comunicado que cinco espa&ntilde;oles, una de ellas con doble nacionalidad, han sido liberados. Exteriores asegura que se preparan ya para viajar a Espa&ntilde;a asistidos por la Embajada espa&ntilde;ola en Caracas.               El ministro Jos&eacute; Manuel Albares hab&iacute;a confirmado la liberaci&oacute;n de los presos en Venezuela y hab&iacute;a anunciado ya que hab&iacute;a espa&ntilde;oles entre ellos. Espero que en muy poco tiempo podamos emitir un comunicado oficial con toda la informaci&oacute;n y el n&uacute;mero exacto&ldquo;, hab&iacute;a asegurado en una entrevista en Malas Lenguas (TVE).              Fuentes del Ministerio que dirige Albares aseguran a elDiario.es que est&aacute;n &ldquo;en contacto&rdquo; con la Embajada de Espa&ntilde;a en Caracas, que est&aacute; lista para &ldquo;prestar toda la asistencia necesaria a nuestros ciudadanos&rdquo;. Seg&uacute;n recoge Europa Press, se estima que hay en torno a una veintena de espa&ntilde;oles encarcelados en el pa&iacute;s caribe&ntilde;o, si bien la inmensa mayor&iacute;a de ellos tienen la doble nacionalidad.              &ldquo;Espa&ntilde;a, que mantiene relaciones fraternales con el pueblo venezolano, recibe esta decisi&oacute;n como un paso positivo en la nueva etapa en la que se encuentra Venezuela&rdquo;, asegura Exteriores en un comunicado.     Mediaci&oacute;n de Zapatero, Lula da Silva y Qatar         Rodr&iacute;guez ha agradecido la mediaci&oacute;n al expresidente Jos&eacute; Luis Rodr&iacute;guez Zapatero, al presidente brasile&ntilde;o Luiz In&aacute;cio Lula da Silva, al reino de Qatar y &ldquo;especialmente&rdquo; a las instituciones del Estado. Todos, ellos, asegura, &ldquo;siempre han estado al lado del pueblo de Venezuela para defender el derecho&rdquo; a la &ldquo;vida plena, a la autodeterminaci&oacute;n, a la independencia y a la paz&rdquo;.              El presidente del Parlamento venezolano y hermano de la presidenta interina Delcy Rodr&iacute;guez ha asegurado que la liberaci&oacute;n no distingue &ldquo;entre tinte pol&iacute;tico, religioso, econ&oacute;mico y social&rdquo;: &ldquo;Todas y todos somos venezolanos y nos amparamos bajo el mismo cielo, abrazamos la misma bandera, entonamos las notas del mismo himno&rdquo;. Adem&aacute;s, ha precisado, el proceso de excarcelaci&oacute;n &ldquo;est&aacute; ocurriendo desde este mismo momento&rdquo;.              Esta decisi&oacute;n se produce cinco d&iacute;as despu&eacute;s del ataque ilegal de Estados Unidos a Venezuela, en el que murieron al menos 100 personas, seg&uacute;n el ministro de Interior y n&uacute;mero dos del Gobierno venezolano, Diosdado Cabello, quien ha se&ntilde;alalado que fallecieron &ldquo;personas que nada ten&iacute;an que ver con el conflicto&rdquo;, entre ellas &ldquo;mujeres y ni&ntilde;os&rdquo;.              La injerencia de Estados Unidos en Venezuela tras la ca&iacute;da de Maduro tiene una doble vertiente: tanto pol&iacute;tica como econ&oacute;mica. La Casa Blanca admiti&oacute; el mi&eacute;rcoles que, &ldquo;obviamente&rdquo;, mantiene &ldquo;la m&aacute;xima influencia&rdquo; sobre el Gobierno interino de Delcy Rodr&iacute;guez. Asimismo, a trav&eacute;s del secretario de Energ&iacute;a estadounidense, Chris Wright, avis&oacute; de que controlar&aacute; la venta del petr&oacute;leo venezolano por un tiempo &ldquo;indefinido&rdquo; y depositar&aacute; el dinero obtenido en estas transacciones en cuentas controladas por Washington.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/venezuela-anuncia-liberacion-numero-importante-presos-consolidar-paz-convivencia_1_12894134.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
