<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>El Gobierno inicia los trámites para la regularización extraordinaria de migrantes: "Reforzamos un modelo basado en derechos humanos"</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">27/01/2026</span>
    <h2>El Gobierno inicia los trámites para la regularización extraordinaria de migrantes: "Reforzamos un modelo basado en derechos humanos"</h2>
    <p>"Esta es una medida largamente trabajada, dialogada y necesaria", dice la portavoz del Gobierno sobre la iniciativa, que sigue el "espítiru" de la ILP apoyada en el Congreso por todos los grupos, excepto Vox, y que se estima puede beneficiar a 500.000 personasLa regularización de migrantes acerca a Gobierno y Podemos a las puertas de los Presupuestos         El Consejo de Ministros ha iniciado los tr&aacute;mites para la regularizaci&oacute;n extraordinaria de migrantes que pact&oacute; este lunes con Podemos en el marco de las negociaciones para la convalidaci&oacute;n de los decretos del escudo social y del abono de transportes. La estimaci&oacute;n es que unas 500.000 personas podr&aacute;n acogerse a la regularizaci&oacute;n.  &ldquo;Esta es una medida largamente trabajada, dialogada y necesaria&rdquo;, ha afirmado la portavoz del Gobierno y ministra de Seguridad Social, Migraciones e Inclusi&oacute;n: &ldquo;Hoy es un d&iacute;a hist&oacute;rico para nuestro pa&iacute;s. Estamos reforzando un modelo migratorio basado en derechos humanos, en integraci&oacute;n, en convivencia y compatible con el crecimiento econ&oacute;mico y con la cohesi&oacute;n social&rdquo;.              Las personas extranjeras en situaci&oacute;n irregular, que pidieran asilo o que llevaran m&aacute;s de cinco meses en Espa&ntilde;a el 31 de diciembre de 2025, podr&aacute;n solicitar la regularizaci&oacute;n entre principios de abril y el 30 de junio de este a&ntilde;o. Uno de los requisitos es que no tengan antecedentes penales. La Administraci&oacute;n tendr&aacute; 15 d&iacute;as para responder a las solicitudes y una vez admitidas las personas podr&aacute;n trabajar &ldquo;en cualquier sector y en cualquier parte&rdquo; del pa&iacute;s.  &ldquo;Esto beneficia al trabajador o trabajadora que gana derechos, pero tambi&eacute;n a las empresas que ganan seguridad jur&iacute;dica&rdquo;, ha dicho Saiz.              &ldquo;El mecanismo que se est&aacute; trabajando en su dise&ntilde;o es sencillo y persigue romper barreras burocr&aacute;ticas del pasado&rdquo;, ha dicho Saiz en la rueda de prensa posterior al Consejo de Ministros sobre la medida, que sigue el &ldquo;esp&iacute;ritu&rdquo; de la Iniciativa Legislativa Popular (ILP) que firmaron m&aacute;s de 700.000 personas y que fue admitida a tr&aacute;mite en el Congreso con el voto favorable de todos los grupos, excepto Vox.              Las personas que cumplan con los requisitos podr&aacute;n acceder a una autorizaci&oacute;n de residencia legal en Espa&ntilde;a con una vigencia inicial de un a&ntilde;o. &ldquo;Transcurrido ese plazo, podr&aacute;n incorporarse a las figuras previstas en el propio Reglamento de la Ley de Extranjer&iacute;a, lo que permitir&aacute; una integraci&oacute;n plena y progresiva en el sistema&rdquo;, ha apuntado.              En el caso de los menores, la regularizaci&oacute;n se llevar&aacute; a cabo &ldquo;simult&aacute;neamente&rdquo; a los progenitores y, en su caso, se otorgar&aacute; por un periodo inicial de cinco a&ntilde;os, seg&uacute;n ha explicado la ministra: &ldquo;Sabemos que la integraci&oacute;n no es individual, es familiar&rdquo;.              La medida supone un revulsivo en materia de inmigraci&oacute;n en un momento en el que la extrema derecha ha doblado su ofensiva contra los extranjeros tanto en Espa&ntilde;a con Vox como a nivel internacional. El anuncio se produce apenas unos d&iacute;as despu&eacute;s de un nuevo asesinato de la&nbsp;polic&iacute;a antiinmigraci&oacute;n&nbsp;de Donald Trump en Minneapolis.              Al mismo tiempo, supone un acercamiento del Gobierno a Podemos, que se hab&iacute;a distanciado en los &uacute;ltimos meses. No obstante, la formaci&oacute;n de Ione Belarra ha asegurado que no supone un intercambio por los Presupuestos y mantiene otras exigencias, como bajar los alquileres por ley y no subir el gasto militar. No obstante, la exministra Irene Montero s&iacute; ha abierto la puerta a negociar el traspaso de competencias migratorias a Catalunya tras lograr desbloquear la regularizaci&oacute;n.               La cesi&oacute;n de las competencias a la Generalitat es una de las condiciones impuestas por Junts a Pedro S&aacute;nchez y figura en el listado de incumplimientos que llev&oacute; a Carles Puigdemont a la ruptura en octubre. Podemos tumb&oacute; la ley, en buena medida por el contenido xen&oacute;fobo de la exposici&oacute;n de motivos de la propuesta de Junts, que tiene una dura competencia con la fuerza ultraderechista Alian&ccedil;a Catalana. &ldquo;Nosotras siempre hemos estado dispuestas a negociar un texto para que no tenga ning&uacute;n contenido racista y siempre dijimos que antes de hablar de competencias hab&iacute;a que hablar de derechos&rdquo;, ha dicho Montero este martes en una entrevista en Ser Catalunya. No obstante, Junts sigue en el 'no' al decreto del escudo social que se vota este martes porque se opone a la prohibici&oacute;n de los desahucios de personas vulnerables.               El Gobierno, en paralelo, est&aacute; trabajando en la publicaci&oacute;n de las balanzas fiscales y en la oficialidad del catal&aacute;n en la UE, que son otras dos de las grandes exigencias de Puigdemont. El ministro de Exteriores, Jos&eacute; Manuel Albares, asegur&oacute; que la semana pasada hubo una reuni&oacute;n &ldquo;importante&rdquo; para convencer a uno de los pa&iacute;ses recelosos (Alemania) hacia esa medida, que requiere de la unanimidad de los 27 y acus&oacute; al PP de torpedearla: &ldquo;Cada vez que nos vamos acercando al objetivo, lo &uacute;nico que conseguimos es que el Partido Popular se active y empiece a llamar a sus socios europeos con aut&eacute;nticas patra&ntilde;as&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/gobierno-inicia-tramites-regularizacion-extraordinaria-migrantes-reforzamos-modelo-basado-derechos-humanos_1_12939043.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
