<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>PP, Vox y Junts tumban la subida de las pensiones y la prórroga del 'escudo social'</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">27/01/2026</span>
    <h2>PP, Vox y Junts tumban la subida de las pensiones y la prórroga del 'escudo social'</h2>
    <p>Las tres derechas repiten la estrategia del año pasado y vuelven a rechazar el decreto ley ómnibus que recoge la renovación de la prohibición de desahuciar o cortar los servicios básicos a personas vulnerables, además de la revalorización de las pensiones, entre críticas al Gobierno por mezclar ambas cuestiones¿Y ahora qué? El Gobierno puede aprobar un nuevo decreto con la subida de las pensiones para que salga adelante          PP, Vox y Junts han tumbado este martes el decreto del Gobirerno que buscaba revalorizar las pensiones al 2,7% para 2026. Las tres derechas han repetido la estrategia de hace un a&ntilde;o y han votado en contra de la medida entre cr&iacute;ticas al Ejecutivo por mezclar varios temas en un mismo paquete, sobre todo la pr&oacute;rroga de la protecci&oacute;n a las familias vulnerables que pueden ser desahuciadas ante la imposibilidad de hacer frente al alquiler. La votaci&oacute;n en el Congreso se ha saldado con 171 's&iacute;es' y 178 'noes'. A diferencia de otras ocasiones, ninguno de los diputados que ha votado en contra ha aplaudido.              Como ocurri&oacute; el a&ntilde;o pasado, el Gobierno intentar&aacute; aprobar de nuevo la subida de las pensiones con un nuevo decreto que no incluya otros asuntos. Es lo que le pidieron ya el a&ntilde;o pasado tanto el Partido Popular como Junts y lo que hab&iacute;an advertido de nuevo esta vez, aunque el Ejecutivo decidi&oacute; seguir con sus planes e incluir en este decreto otras medidas, como la ampliaci&oacute;n del bono energ&eacute;tico o la mencionada suspensi&oacute;n de los desahucios. Ya entonces, PP y Junts terminaron apoyando en una segunda oportunidad el mismo decreto, sin trocear.               En concreto, el paquete sube las pensiones y las prestaciones a la seguridad social a m&aacute;s de 13 millones de personas. Adem&aacute;s prorroga los descuentos en la factura el&eacute;ctrica en un 42% para los consumidores vulnerables y en un 57% para los vulnerables severos y  la prohibici&oacute;n de corte de suministro para esas familias vulnerables. El decreto contiene por otro lado ayudas fiscales para los afectados de la dana y de los incendios. Son exenciones del IRPF para las medidas financieras y fiscales ya aprobadas y para las ayudas concedidas por la Comunitat Valenciana, as&iacute; como para las que han ido dirigidas a los afectados por los incendios del pasado verano. Hay tambi&eacute;n ayudas fiscales para veh&iacute;culos el&eacute;ctricos y entregas a cuenta a las administraciones territoriales.               El punto m&aacute;s controvertido de este decreto para la derecha, en plena ofensiva contra el supuesto problema de la okupaci&oacute;n, es el de la pr&oacute;rroga de la prohibici&oacute;n de desahuciar a las personas que no pueden pagar su alquiler porque est&aacute;n en situaci&oacute;n de vulnerabilidad. El Gobierno a cambio ha intentado incluir ayudas a los propietarios para que no tengan que sufragar el coste de la medida. &ldquo;El pasado diciembre aprobamos una l&iacute;nea de avales que hemos dotado con 300 millones para posibles impagos&rdquo;, ha recordado el ministro de la Presidencia, F&eacute;lix Bola&ntilde;os, al defender la medida en el Congreso. &ldquo;Estamos estudiando f&oacute;rmulas para ampliar y mejorar esta protecci&oacute;n&rdquo;, ha dicho.               Este fue uno de los puntos de controversia tambi&eacute;n el a&ntilde;o pasado, cuando el PP y Junts tumbaron el decreto en una primera vuelta. Pero un mes despu&eacute;s volvieron a votar a favor aunque manten&iacute;a las principales pegas que ambos partidos alegaron durante el debate, incluida la misma protecci&oacute;n frente a los desahucios para personas vulnerables que no pueden pagar el alquiler. En aquel momento, los populares tambi&eacute;n criticaron la inclusi&oacute;n en ese paquete de la devoluci&oacute;n al PNV de un palecete en Par&iacute;s. La medida que aprobaron un mes despu&eacute;s inclu&iacute;a asimismo ese punto.              &ldquo;Si alg&uacute;n grupo el a&ntilde;o pasado vot&oacute; a favor de este decreto y hoy vota en contra tendr&aacute; que explicar los motivos por los que lo hace. Votar a favor de este decreto es votar s&iacute; a subir las pensiones, garantizar el suministro de agua y energ&iacute;a, evitar desahucios a gente que no tiene donde ir, exenciones fiscales para afectados de la dana y los incendios&rdquo;, ha dicho el ministro antes de la votaci&oacute;n. &ldquo;Votar no es hacer da&ntilde;o a pensionistas, a personas que no pueden pagar el agua y la luz, a personas que no pueden acceder a una vivienda y afectados de la dana y de los incendios; es hacer da&ntilde;o a miles de personas que les votaron a ustedes como representantes en este Congreso&rdquo;, ha defendido.      Cr&iacute;ticas por mezclar temas en un mismo paquete         Tanto PP como Junts hab&iacute;an criticado en los d&iacute;as previos la estrategia del Gobierno al crear nuevamente un decreto denominado &oacute;mnibus, con varias medidas de protecci&oacute;n social en el mismo texto que la subida de las pensiones.               La portavoz parlamentaria de Junts, Miriam Nogueras, ha avanzado ya durante el debate que su grupo no apoyar&iacute;a el decreto. Nogueras ha aseverado falsamente en su discurso que no van a votar a favor de un decreto que permite &ldquo;que no puedas hacer nada si te ocupan el piso y no te pagan el alquiler&rdquo;, cuando la medida solo afecta a propietarios de m&aacute;s de 10 pisos y establece un fondo de compensaci&oacute;n por parte del Estado para esos arrendatarios.               Nogueras ha concluido: &ldquo;Votaremos que 's&iacute;' cuando se presenten sin el chantaje de los impagos que sufren miles de familias en Catalunya&rdquo;.              Pero las cr&iacute;ticas tambi&eacute;n han llegado por parte de algunos grupos del bloque de la investidura que han terminado respaldando el decreto. El m&aacute;s duro ha sido el Partido Nacionalista Vasco, que en boca de su diputada Idoia Sagastizabal ha advertido que este es el &uacute;ltimo a&ntilde;o que apoyan un paquete con varios temas sin negociar por separado.               &ldquo;&iquest;D&oacute;nde est&aacute; su responsabilidad? &iquest;Qu&eacute; parte es la que no han entendido? Este decreto contiene una mezcla de medidas urgentes y necesarias con otras controvertidas&rdquo;, ha dicho la diputada, que ha reprochado al Gobierno que les coloque en un &ldquo;falso dilema&rdquo;: &ldquo;O se acepta todo o se es el malo&rdquo;. &ldquo;Eso es jugar a la ruleta rusa&rdquo;, ha criticado, con el foco de sus cr&iacute;ticas en la medida sobre desahucios, que, ha dicho, no atiende tanto a datos como a &ldquo;postulados ideol&oacute;gicos&rdquo;.               Tambi&eacute;n se ha quejado la portavoz de Coalici&oacute;n Canaria, Cristina Valido. &ldquo;Nos han puesto en una situaci&oacute;n endiablada&rdquo;, ha dicho, para anunciar a continuaci&oacute;n el compromiso de una reuni&oacute;n con el Ministerio de Vivienda para analizar la situaci&oacute;n y posibles medidas para peque&ntilde;os propietarios.               Desde el PP ha sido el vicesecretario de Hacienda, Juan Bravo, quien ha defendido su voto en contra del real decreto-ley &oacute;mnibus que incluye, entre otras cuestiones, la subida anual de las pensiones o la pr&oacute;rroga del 'escudo social'. Una mezcla que Bravo ha criticado por ser &ldquo;una falta respeto al Parlamento&rdquo; y &ldquo;a los que realmente son los importantes, los espa&ntilde;oles&rdquo;.              &ldquo;Estamos a favor de la revalorizaci&oacute;n de las pensiones&rdquo;, ha dicho. &ldquo;Nos preocupa el poder adquisitivo de los pensionistas&rdquo;, ha a&ntilde;adido. &ldquo;Tienen un mes para arreglarlo, los &uacute;nicos responsables son ustedes&rdquo;, ha se&ntilde;alado al Gobierno, al que ha acusado de &ldquo;poner en peligro&rdquo; el futuro de los pensionistas. El PP, con Vox y Junts, van a tumbar el decreto ley.              Bravo ha criticado, adem&aacute;s, que el decreto incluya la pr&oacute;rroga de la prohibici&oacute;n de desahucios a las personas vulnerables que no pueden pagar el alquiler. El dirigente del PP ha dicho que la medida &ldquo;ahoga al propietario que tiene una vivienda ocupada&rdquo;. Una afirmaci&oacute;n falsa. El veto a los desahucios solo aplica a propietarios de m&aacute;s de 10 viviendas. El PP ya vot&oacute; en contra el a&ntilde;o pasado, pero s&iacute; acept&oacute; la medida a la segunda.     La izquierda carga contra Junts y PP: &ldquo;Mienten&rdquo;         Gran parte de los grupos de izquierda ha cargado durante su intervenci&oacute;n contra la posici&oacute;n de Junts. &ldquo;Mienten todos ustedes&rdquo;, ha dicho la diputada de Sumar Aina Vidal, mirando a las derechas. &ldquo;&iquest;Por qu&eacute; miente, se&ntilde;ora Nogueras, y dice que el decreto desprotege a la gente?&rdquo;, ha reprochado a la portavoz de Junts, a la que ha preguntado &ldquo;cu&aacute;ntos de sus diputados tienen intereses inmobiliarios&rdquo;. &ldquo;Mienten porque les da verg&uuml;enza, porque es inexplicable votar que no a este decreto&rdquo;, ha aseverado.               &ldquo;Ustedes ser&aacute;n responsables de que millones de espa&ntilde;oles no puedan acceder al bono el&eacute;ctrico y que los vulnerables sin alternativa habitacional puedan ser desahuciados de sus casas&rdquo;, ha dicho el portavoz de EH Bildu Oscar Matute, que ha asegurado que es &ldquo;mentira&rdquo; que este decreto sea &ldquo;&oacute;mnibus&rdquo;. El diputado ha recordado que en el pasado partidos como Junts votaron a favor de decretos que juntaban temas, como ayudas a las entidades locales. &ldquo;El decreto Junts, entonces s&iacute; era bueno&rdquo;, ha dicho con sarcasmo. &ldquo;&iquest;Qu&eacute; hace tanta problem&aacute;tica? Que no sea suyo o no puedan patrimonializarlo&rdquo;, ha criticado: &ldquo;El foco est&aacute; en qui&eacute;n se beneficia&rdquo;.              El diputado de ERC Jordi Salvador ha ahondado en las falsedades de la derecha para criticar la medida contra los desahucios. &ldquo;La suspensi&oacute;n opera cuando la situaci&oacute;n es de vulnerabilidad real y cuando afecta a un gran tenedor, m&aacute;s de once viviendas. No afecta al jubilado que complementa la pensi&oacute;n&rdquo;, ha recordado. &ldquo;Once pisos, quiz&aacute;s en pijolandia no conozcan a mucha gente con tantos pisos, yo a nadie&rdquo;, ha dicho. Tambi&eacute;n ha recordado que hay un fondo de compensaci&oacute;n incluso para los grandes tenedores y fondos buitre comprendidos en el rango de la medida. &ldquo;Incluso aunque vayan a desahuciar tienen un fondo de compensaci&oacute;n&rdquo;, ha afirmado.               Salvador ha reprochado a Junts que su voto en contra dejar&aacute; sin la protecci&oacute;n del bono energ&eacute;tico a 160.000 familias en Catalunya. &ldquo;Cuando votas as&iacute; no defiendes la libertad sino que condenas a tu pa&iacute;s a la misera. Eso quiere decir 'no' a los desahucios, 's&iacute;' a los cortes de agua, 'no' a revalorizar las pensiones. Que caiga el bono social para desgastar al Gobierno y que sufra la gente&rdquo;, ha sintetizado.               En esa misma l&iacute;nea, la diputada del PSOE Elisa Garrido ha defendido este martes que la suspensi&oacute;n de desahucios afecta solo a quienes tienen m&aacute;s de 10 pisos en alquiler en el mercado. &ldquo;&iquest;Qu&eacute; vulnerabilidad es tener 11 pisos en alquiler? A esas personas defienden ustedes, a los que tiene 11 pisos en alquiler. Yo creo que se han defendido bastante bien en la vida, no necesitan que los pensionistas tengan que pagar por ello&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/pp-vox-junts-tumban-subida-pensiones-prorroga-escudo-social_1_12938910.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
