<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Los rostros de la tragedia de Adamuz: 45 vidas truncadas en apenas segundos</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">23/01/2026</span>
    <h2>Los rostros de la tragedia de Adamuz: 45 vidas truncadas en apenas segundos</h2>
    <p>Familiares, amigos y compañeros recuerdan con pesar a los pasajeros que perdieron la vida en la mayor tragedia de la alta velocidad españolaEl hallazgo de dos nuevos cadáveres eleva a 45 los fallecidos en el accidente de Adamuz          Opositores; profesores entregados a sus alumnos; j&oacute;venes con un curr&iacute;culum brillante y un futuro prometedor; familias que regresaban a casa tras pasar un fin de semana de ocio en la capital; una abuela que regal&oacute; a sus nietos la experiencia de un musical&hellip; son solo algunas de las&nbsp;45 personas que perdieron la vida en el accidente ferroviario de&nbsp;Adamuz (C&oacute;rdoba), escenario de la mayor tragedia ocurrida en los 35 a&ntilde;os de la alta velocidad espa&ntilde;ola. Con el hallazgo de dos nuevos cad&aacute;veres este jueves &ndash;cuatro d&iacute;as despu&eacute;s del siniestro&ndash; se dio por terminada la b&uacute;squeda de fallecidos, manteni&eacute;ndose las 45 denuncias por personas desaparecidas tras el terrible suceso.              Sus historias, truncadas en las v&iacute;as de manera abrupta en cuesti&oacute;n de segundos, reflejan la diversidad de trayectorias y sue&ntilde;os que viajaban aquel d&iacute;a en dos trenes que nunca llegaron a su destino: un Iryo procedente de M&aacute;laga rumbo a Madrid, que descarril&oacute; justo cuando se cruzaba con un tren Alvia en direcci&oacute;n Huelva. Entre el descarrilamiento y el impacto transcurrieron apenas 20 segundos, un intervalo en el que, seg&uacute;n los investigadores, fue imposible cualquier reacci&oacute;n para evitar la colisi&oacute;n.&nbsp;              Los equipos de rescate ya han recuperado&nbsp;los cuerpos de los 45 pasajeros reportados como desaparecidos. De todos ellos, 43 ya han sido identificados y comunicados a sus familias. Entre las v&iacute;ctimas identificadas, constan 22 mujeres (tres de ellas extranjeras, de nacionalidad rusa, alemana y marroqu&iacute;) y 21 hombres. Tambi&eacute;n hay un menor. La tragedia ha golpeado con especial dureza a la provincia de&nbsp;Huelva, donde resid&iacute;an casi la mitad de los fallecidos. Ahora, la capital onubense se prepara para rendir homenaje a las v&iacute;ctimas en el funeral de Estado previsto para el pr&oacute;ximo&nbsp;31 de enero. Este es el recuerdo de algunos de los 45 fallecidos a los que, hasta el momento, se ha podido poner nombre y apellidos:     Fallecidos que viajaban en el Alvia (destino Huelva)         Mario Jara (42 a&ntilde;os). Cordob&eacute;s fallecido en el accidente de Adamuz el d&iacute;a de su cumplea&ntilde;os. &ldquo;Naci&oacute; el 18 de enero en C&oacute;rdoba y ha muerto el 18 de enero en C&oacute;rdoba&rdquo;, acertaba a decir su familiar. A los tres a&ntilde;os se fue a vivir con su familia a Huelva. Volv&iacute;a en el tren Alvia con compa&ntilde;eros y profesores de la oposici&oacute;n a la que se hab&iacute;an presentado en Madrid. Su familia lo esperaba en Huelva para celebrar su cumplea&ntilde;os. En el viaje, Mario se levant&oacute; en el tren para ir a la cafeter&iacute;a con unos compa&ntilde;eros y all&iacute; pudo sorprenderles el accidente. &ldquo;De los que iban han muerto tres&rdquo;.              David Cord&oacute;n (50 a&ntilde;os). Padre del canterano onubense del Getafe CF apodado como Davinchi. Su hijo, tambi&eacute;n llamado David Cord&oacute;n, se despidi&oacute; de &eacute;l en su perfil de Instagram con un emotivo mensaje: &ldquo;S&eacute; que el Se&ntilde;or de las Penas y la Virgen del Amor te tienen a su lado y juntos me guiar&eacute;is durante toda mi vida. Me llenar&aacute;s de fuerza en momentos de dificultad y siempre recordar&eacute; aquello que tanto nos dec&iacute;as; siempre felices y hacia delante. Todo lo que haga en esta vida siempre ser&aacute; por el lucero m&aacute;s grande que tengo en el cielo&rdquo;. Su hijo tambi&eacute;n recordaba que Cord&oacute;n siempre hab&iacute;a sido &ldquo;un luchador&rdquo;. &ldquo;Me lo ense&ntilde;aste desde el primer momento. Ese es el mayor acto de amor que puedo hacer por ti, demostrar que puedo con todo y que nunca me rendir&eacute;&rdquo;, conclu&iacute;a el joven futbolista. Desde el Real Club Recreativo de Huelva tambi&eacute;n han querido dedicarle unas palabras a David Cord&oacute;n, record&aacute;ndolo como &ldquo;un recreativista de cuna, llegando a ser uno de los mejores deportistas que ha dado nuestra ciudad&rdquo;.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Davinchi, jugador del Getafe, junto a su padre, David Cordón                                                                                                        Agust&iacute;n Fad&oacute;n (39 a&ntilde;os). Viajaba como trabajador de la cafeter&iacute;a del Alvia siniestrado el domingo. Vecino de Legan&eacute;s, pero natural de Zamora, viajaba en el tren de la compa&ntilde;&iacute;a Renfe como tripulante. Hace 13 a&ntilde;os se salv&oacute; de la tragedia en Galicia (en el accidente de Angrois) porque cambi&oacute; el turno con un compa&ntilde;ero, que falleci&oacute; en aquel tr&aacute;gico accidente. Ha sido una de las &uacute;ltimas v&iacute;ctimas en identificarse. Ha sido este mi&eacute;rcoles cuando la familia ha recibido la noticia. Hab&iacute;a cumplido 39 a&ntilde;os cuando su tren,&nbsp;el Alvia 2384, se estamp&oacute; contra los dos vagones del Iryo. Su hermana Mar cuenta que Agust&iacute;n &ldquo;llevaba tiempo quej&aacute;ndose de que no estaba bien los trenes&rdquo;. Recuerda que &ldquo;pasaba miedo en el tren&rdquo;.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Agustín estudió para sobrecargo de vuelo y consiguió empleo en la empresa de restauración de Renfe, Serveo                                                                                                        Antonia Garrido Ch&aacute;vez. Viajaba en los primeros vagones junto a una de sus hijas. Esta vecina de la barriada de Verdeluz, en Huelva, era auxiliar de ayuda a domicilio y ten&iacute;a tres hijos. Fue otra de las madres que viaj&oacute; hasta la capital para acompa&ntilde;ar a su hija al examen de la oposici&oacute;n a Funcionaria de Prisiones.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               Antonia fue una de las víctimas ilocalizables                                                                                                        Andr&eacute;s Gallardo Vaz (51 a&ntilde;os).&nbsp;Profesor de Lepe y funcionario de Prisiones. Viaj&oacute; a Madrid para acompa&ntilde;ar a sus alumnos durante el examen de Ayudantes de Instituciones Penitenciarias.&nbsp;Era experto en preparaci&oacute;n de profesiones (Derecho Penal). Trabajaba en su academia y con la Agrupaci&oacute;n de los Cuerpos de la Administraci&oacute;n de Instituciones Penitenciarias (ACAIP). Nadie en Lepe le recuerda sin sonre&iacute;r. Domingo, su amigo, le define como &ldquo;el amigo de cientos de momentos que se quedan ya para siempre. Una buena persona, de esas que no hacen ruido, pero dejan huella&rdquo;.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               El profesor lepero, en la imagen distribuida por su familia desde el pasado domingo.                                                                                                        Josefa Sosa Casado y Ana Mart&iacute;n Sosa (53 y 28 a&ntilde;os). Madre e hija de Isla Cristina. Viajaban de vuelta a Huelva, despu&eacute;s de que Ana se presentara al examen de oposiciones.&nbsp;Pepi hab&iacute;a acompa&ntilde;ado a su hija a Madrid junto a las decenas de onubenses que tambi&eacute;n viajaban en el mismo tres por la misma raz&oacute;n.&nbsp;La familia era cercana al cantante onubense Manu Carrasco, que ha mostrado su pesar en redes sociales: &ldquo;&iexcl;Qu&eacute; pena m&aacute;s grande! &iexcl;Dios m&iacute;o! Me acabo de enterar que la Pepi y la Ana, madre e hija, de mi pueblo Isla Cristina, a las que conozco de siempre, est&aacute;n entre las v&iacute;ctimas de este horror de accidente&rdquo;, escribi&oacute; el cantante. &ldquo;Cu&aacute;nto lo siento, amigo Carlos, cu&aacute;nto lo siento, te abrazo fuerte a ti y toda tu familia&rdquo;, a&ntilde;ad&iacute;a en alusi&oacute;n al marido y padre de las fallecidas.               Ricardo Chamorro (57 a&ntilde;os). Tambi&eacute;n profesor y funcionario de Prisiones. Al igual que Andr&eacute;s, regresaba de acompa&ntilde;ar a un grupo de alumnos a una prueba de oposiciones. Antes de eso fue subdirector y administrador del centro, y trabaj&oacute; tambi&eacute;n en la prisi&oacute;n de Ceuta. Su pasi&oacute;n por formar a j&oacute;venes para ser funcionarios de prisiones era a lo que dedicaba sus ratos libres.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Ricardo Chamorro junto a su hijo y su mujer en una foto difundida por sus familiares en redes sociales                                                                                                        Familia Zamorano &Aacute;lvarez&nbsp;(de Punta Umbr&iacute;a, Huelva). Pepe Zamorano, Cristina &Aacute;lvarez, su hijo Pepe y F&eacute;lix, sobrino del matrimonio, regresaban a su localidad tras pasar un fin de semana en Madrid, donde hab&iacute;an disfrutado del musical&nbsp;El Rey Le&oacute;n&nbsp;y visitado el estadio Santiago Bernab&eacute;u. La &uacute;nica superviviente de esta familia ha sido la peque&ntilde;a de seis a&ntilde;os, quien sufri&oacute; heridas leves. Fue encontrada deambulando por las v&iacute;as por un guardia civil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               Cristina Álvarez / Pepe y Félix Zamorano                                                                                                        Mar&iacute;a Clauss y &Oacute;scar Toro. Pareja de periodistas onubenses. El matrimonio era muy querido y respetado entre los compa&ntilde;eros de profesi&oacute;n en Huelva. Sus colegas destacan su compromiso con las causas solidarias y de cooperaci&oacute;n internacional, as&iacute; como en todo tipo de proyectos relacionados con los Objetivos de Desarrollo Sostenible (ODS) y formaci&oacute;n relacionada con el gremio period&iacute;stico.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              La fotoperiodista María Clauss y el periodista onubense Óscar Toro                                                                                                        Eduardo Dom&iacute;nguez (55 a&ntilde;os). Vecino de la localidad onubense de Gibrale&oacute;n. Se trata de uno de los opositores que viajaron a Madrid para hacer el examen de Funcionario de Prisiones.              Jos&eacute; Mar&iacute;a Mart&iacute;n (37 a&ntilde;os). Tambi&eacute;n vecino de Gibrale&oacute;n (Huelva). Volv&iacute;a de pasar el fin de semana con su novia en la capital. Cofrade y costalero de la Hermandad Servita del Santo Entierro de Gibrale&oacute;n, donde lo recuerdan como &ldquo;un joven muy extrovertido, muy entra&ntilde;able, una persona muy amable&rdquo;.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              La Hermandad Servita del Santo Entierro confirmó el fallecimiento de su hermano y costalero José María Martín                                                                                                        Miriam del Rosario Alberico Larios (27 a&ntilde;os). Esta joven ha sido uno de los rostros m&aacute;s visibles del accidente, a ra&iacute;z de que su familia compartiera su b&uacute;squeda en redes sociales en las horas posteriores al siniestro. Tras un per&iacute;odo de confusi&oacute;n, en el que se lleg&oacute; a creer que estaba hospitalizada, se confirm&oacute; con pesar su fallecimiento. Viajaba sola en el coche 1 del Alvia, el m&aacute;s afectado en el siniestro, pues fue el que impact&oacute; contra los vagones del Iryo descarrilado.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Los familiares de Miriam difundieron su imagen las horas posteriores al trágico accidente                                                                                                        Natividad de la Torre. Esta abuela viajaba con su hijo y sus nietos tras pasar el fin de semana en la capital. Al igual que los&nbsp;Zamorano &Aacute;lvarez, hab&iacute;an viajado hasta Madrid para ver el musical del&nbsp;Rey Le&oacute;n. Era&nbsp;un regalo de la abuela Nati&nbsp;para sus nietos y &ldquo;los ni&ntilde;os estaban felices&rdquo;, como ha contado su hijo Fidel a los medios.              Pablo Barrio. Se trata del maquinista del Alvia que colision&oacute; contra el tren de la compa&ntilde;&iacute;a Iryo que descarril&oacute;, invadiendo la v&iacute;a contigua. Oriundo de Alcorc&oacute;n y aficionado a la fotograf&iacute;a, a sus 28 a&ntilde;os manejaba los mandos del tren de Renfe y fue el primero en recibir el impacto del choque frontal. Tras varios meses de formaci&oacute;n en larga distancia, entr&oacute; en la base Atocha, Chamart&iacute;n, C&oacute;rdoba, con el prop&oacute;sito de sustituir a otros compa&ntilde;eros que hab&iacute;an solicitado cambios en trayectos de media distancia. Ante la p&eacute;rdida, el municipio madrile&ntilde;o ha decretado dos d&iacute;as de luto oficial.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Pablo Barrio                                                                                                        Rafael Mill&aacute;n Albert. Otro vecino de Punta Umbr&iacute;a, de 52 a&ntilde;os. Se encontraba en el vag&oacute;n cafeter&iacute;a en el momento del impacto. Viajaba a Madrid junto a su pareja para realizar los ex&aacute;menes de oposici&oacute;n a Prisiones, con la esperanza de mejorar su vida laboral, seg&uacute;n comparti&oacute; su sobrino en redes sociales.              V&iacute;ctor Ter&aacute;n (52 a&ntilde;os). El consulado boliviano en C&oacute;rdoba confirm&oacute; el martes el fallecimiento de su paisano, que viajaba en el tren Alvia de Madrid a Huelva, donde trabajaba cuidando a personas de la tercera edad. Resid&iacute;a en la capital onubense junto a su pareja, Osiris, una mujer nicarag&uuml;ense de 40 a&ntilde;os, que explic&oacute; a los medios de comunicaci&oacute;n que intentaron cambiar un vuelo para viajar ambos, pero el elevado coste &ndash;casi 3.000 euros&ndash; se lo impidi&oacute;. V&iacute;ctor decidi&oacute; entonces viajar primero con la intenci&oacute;n de esperarla en Sevilla, pero nunca lleg&oacute; a su destino. Osiris se lamentaba: &ldquo;Ten&iacute;amos mil proyectos por delante, esperanza, ilusiones, incluso pasajes para viajar juntos en septiembre... No encuentro otra palabra que decir que &eacute;l no ha muerto, me lo han arrebatado y me lo han matado&rdquo;.               Roc&iacute;o D&iacute;az. Vecina de Punta Umbr&iacute;a, era muy conocida porque regentaba una pescader&iacute;a en el mercado de abastos de la localidad. Su sobrina explic&oacute; a los medios locales que su t&iacute;a ten&iacute;a 50 a&ntilde;os y viajaba con su hijo de 19, que afortunadamente se encuentra bien. Su fallecimiento ha sido uno de los &uacute;ltimos en confirmarse. Fue este mi&eacute;rcoles cuando&nbsp;el Ayuntamiento de la localidad onubense traslad&oacute; un sentido p&eacute;same a la familia, &ldquo;especialmente a Fran, compa&ntilde;ero de la plantilla municipal y hermano de Roc&iacute;o, a quien acompa&ntilde;amos con todo nuestro respeto y cercan&iacute;a en este dur&iacute;simo momento&rdquo;, escribieron en las redes sociales desde el consistorio, donde trabajaba.               Julio Rodr&iacute;guez G&oacute;mez (52 a&ntilde;os). Natural de Le&oacute;n. Conocido en el mundo del baile como Julio Son, Rodr&iacute;guez viajaba hacia Huelva por motivos laborales cuando se produjo el siniestro y su cuerpo fue localizado la pasada noche del martes. La familia hab&iacute;a pedido ayuda en redes sociales para tratar de localizarle despu&eacute;s de confirmarse que figuraba en la lista de pasajeros del tren siniestrado y no tener noticias de &eacute;l. Julio Rodr&iacute;guez era una persona muy conocida en el &aacute;mbito de la danza, donde desarroll&oacute; gran parte de su trayectoria profesional. Era fundador de la escuela Sals&oacute;n Dance, con sede en Zamora, y contaba con un amplio reconocimiento en el mundo del baile latino.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Su cuerpo fue identificado en la noche del martes después de un llamamiento de los familiares                                                                                               Fallecidos que viajaban en el Iryo (destino Madrid procedente de M&aacute;laga)         &Aacute;lvaro Garc&iacute;a Jim&eacute;nez (32 a&ntilde;os). Una de las &uacute;ltimas v&iacute;ctimas en confirmarse ha sido este capit&aacute;n enfermero destinado en el Tercio Duque de Alba 2&ordm; de La Legi&oacute;n en Ceuta, seg&uacute;n ha informado este jueves el Ej&eacute;rcito de Tierra. El legionario acababa de regresar de una misi&oacute;n en Irak. Viajaba en el Iryo accidentado junto a otra enfermera militar de Ronda (M&aacute;laga), destinada en la base de La Legi&oacute;n de Viator, que permanece ingresada en la UCI.               Jes&uacute;s Salda&ntilde;a (29 a&ntilde;os). Malague&ntilde;o que trabajaba en Madrid como cardi&oacute;logo en el Hospital La Paz y regresaba a la capital en el &uacute;ltimo vag&oacute;n del tren de la compa&ntilde;&iacute;a Iryo. Ese vag&oacute;n fue uno de los tres que terminaron descarrilando, y acab&oacute; siendo uno de los m&aacute;s afectados por el impacto. Sus compa&ntilde;eros del hospital lo recuerdan como un &ldquo;profesional brillante y gran compa&ntilde;ero&rdquo;. Jes&uacute;s estuvo colegiado en M&aacute;laga durante unos meses, hasta que se traslad&oacute; a la capital para hacer la especialidad. El presidente de Comm&aacute;laga, el doctor Pedro J. Navarro, recuerda que &ldquo;su idea de forma inmediata era regresar a M&aacute;laga y ejercer aqu&iacute; como cardi&oacute;logo, porque toda su familia, todos sus amigos, aqu&iacute; estudi&oacute; la carrera y aqu&iacute; es donde ten&iacute;a su vida&rdquo;, ha apuntado. El doctor tambi&eacute;n destaca a Jes&uacute;s como &ldquo;una persona muy brillante, muy joven, con un futuro muy prometedor&rdquo;, despu&eacute;s de obtener la m&aacute;xima nota en la selectividad en el a&ntilde;o 2013.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Sus compañeros del servicio de cardiología del Hospital público La Paz lo recuerdan como &quot;profesional brillante y gran compañero&quot;                                                                                                        Mar&iacute;a Eugenia Gallego Navasco. Viajaba en el vag&oacute;n n&uacute;mero 8 del tren Iryo. Eugenia era muy conocida en Alpedrete (municipio de la Comunidad de Madrid) por haber regentado un supermercado.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Los familiares de María Eugenia Gallego trataron de localizarla difundiendo su imagen y asiento en redes sociales                                                                                                        Samuel Ramos. Agente de la Polic&iacute;a Nacional destinado en la Brigada Provincial de Extranjer&iacute;a y Fronteras de Madrid, destino al que volv&iacute;a para continuar con su labor en este lunes fat&iacute;dico. Regresaba a su puesto de trabajo en la capital desde M&aacute;laga a bordo del tren Iryo despu&eacute;s de disfrutar de unos d&iacute;as de permiso con su familia. Hab&iacute;a sido padre hac&iacute;a unos meses.              Mar&iacute;a del Carmen Abril. Natural de Bujalance (C&oacute;rdoba) y profesora en un instituto de Alcorc&oacute;n (Madrid). Viajaba en el tren Iryo, que hizo parada en C&oacute;rdoba tras salir de M&aacute;laga en direcci&oacute;n Madrid. La mujer, que hab&iacute;a sido trabajadora del Instituto de Investigaci&oacute;n en Ciencias Sociales, hab&iacute;a viajado a la capital cordobesa con motivo de una fiesta sorpresa que le hab&iacute;an organizado sus amigos por su 50 cumplea&ntilde;os. La Asociaci&oacute;n Andaluza de Sociolog&iacute;a (AAS) afirma que la p&eacute;rdida de Mar&iacute;a del Carmen &ldquo;ha dejado una huella imborrable en la sociolog&iacute;a andaluza por su profesionalidad, amistad y carisma&rdquo;.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               Fue compañera del Instituto de Estudios Sociales Avanzados</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/andalucia/rostros-tragedia-adamuz-45-vidas-truncadas-apenas-segundos_1_12926383.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
