<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>AUDIO | La número 3 de Ayuso cuestionó el acoso denunciado por la edil de Móstoles y la amenazó con un expediente por "pasar información al PSOE"</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">07/02/2026</span>
    <h2>AUDIO | La número 3 de Ayuso cuestionó el acoso denunciado por la edil de Móstoles y la amenazó con un expediente por "pasar información al PSOE"</h2>
    <p>La grabación de una reunión mantenida entre Ana Millán, vicesecretaria de Organización del PP madrileño, y la exconcejala de Móstoles denunciante de acoso revela cómo el partido desdeñó sus acusaciones por acudir a ellos y no al Comité de Derechos y Garantías La exconcejala del PP acredita con pruebas el desprecio de Ayuso y su cúpula a la denuncia de acoso contra el alcalde de Móstoles         La exconcejala del Partido Popular en M&oacute;stoles que denunci&oacute; internamente al alcalde de la localidad por acoso sexual se dirigi&oacute; varias veces al partido, en persona y por escrito, para exponer su situaci&oacute;n. La grabaci&oacute;n de una de esas reuniones con Ana Mill&aacute;n, alto cargo del PP en Madrid y una de las m&aacute;s estrechas colaboradoras de Isabel D&iacute;az Ayuso, revela que su respuesta fue cuestionar el supuesto acoso por no haber acudido al Comit&eacute; de Derechos y Garant&iacute;as, negarse a reunirse con ella en presencia de su abogado e, incluso, anunciar que estaba siendo investigada bajo la acusaci&oacute;n de filtrar informaci&oacute;n de este caso al PSOE. &ldquo;El partido tiene una denuncia hacia ti con pruebas de que llevas tiempo pasando informaci&oacute;n al PSOE de todo este tema&rdquo;, dijo Mill&aacute;n antes del final de la reuni&oacute;n.&nbsp;Un d&iacute;a despu&eacute;s dej&oacute; su acta y caus&oacute; baja en el partido.               El caso fue revelado esta semana en exclusiva por el peri&oacute;dico El Pa&iacute;s. Una concejala de la localidad madrile&ntilde;a de M&oacute;stoles, que con m&aacute;s de 214.000 habitantes es uno de los municipios m&aacute;s poblados del pa&iacute;s, denunci&oacute; que hab&iacute;a sido acosada por el alcalde Manuel Bautista. Esta concejala, tal y como informa el rotativo del grupo PRISA, se reuni&oacute; con altos cargos del partido de Isabel D&iacute;az Ayuso entre marzo y octubre de 2024, entre ellos sus dos colaboradores m&aacute;s estrechos: Alfonso Serrano y Ana Mill&aacute;n.              Una grabaci&oacute;n a la que ha tenido acceso elDiario.es dibuja que la &uacute;ltima reuni&oacute;n, celebrada en octubre de ese a&ntilde;o en la sede central del partido en la calle G&eacute;nova, termin&oacute; de forma tensa. La concejala acudi&oacute; a reunirse con Ana Mill&aacute;n, vicesecretaria de Organizaci&oacute;n del PP de Ayuso, despu&eacute;s de haber escrito directamente a la presidenta regional para explicar lo que estaba pasando, enviando hasta seis emails y con dos reuniones previas. Acudi&oacute; acompa&ntilde;ada de su abogado, Antonio Su&aacute;rez-Vald&eacute;s, especialista en la jurisdicci&oacute;n militar y en materia de acoso, en su d&iacute;a abogado defensor de la comandante Zaida Cantera.              &ldquo;No te &iacute;bamos a recibir con abogado&rdquo;, afirm&oacute; Mill&aacute;n mientras le reprochaba que se hubiera dirigido a Isabel D&iacute;az Ayuso y no al Comit&eacute; de Derechos y Garant&iacute;as. &ldquo;Una vez m&aacute;s me acabas de confirmar que sigues mezclando la instituci&oacute;n&rdquo;, afirm&oacute; al t&eacute;rmino de la reuni&oacute;n antes de pasar al ataque contra la denunciante. &ldquo;Te digo, con toda honestidad, este partido s&iacute; que tiene una denuncia presentada hacia ti con pruebas de que llevas tiempo pasando informaci&oacute;n al PSOE de este tema&rdquo;.&nbsp;              Mill&aacute;n explica a la entonces todav&iacute;a concejala en M&oacute;stoles que se enfrentar&aacute; a una investigaci&oacute;n interna por esas supuestas filtraciones que ella niega. &ldquo;Te llamar&aacute;n de lo que es el procedimiento interno del partido que establecen nuestros estatutos, te llamar&aacute;n de Derechos y Garant&iacute;as&rdquo;. El mismo comit&eacute; ante el que emplaza a denunciar el supuesto acoso del alcalde. &ldquo;Que me llamen porque no tengo ning&uacute;n problema&rdquo;, contesta la denunciante. El caso no se ha conocido hasta a&ntilde;o y medio despu&eacute;s y ella no fue llamada finalmente a declarar por esa supuesta filtraci&oacute;n.               Las informaciones desveladas por El Pa&iacute;s revelan que altos cargos del PP de Ayuso llegaron a reconocer que lo que denunciaba era &ldquo;un caso de acoso de manual&rdquo; y que lleg&oacute; a ser estudiado y archivado por el partido a nivel nacional. En esta grabaci&oacute;n, Mill&aacute;n cuestiona que exista ese acoso por no haber acudido al Comit&eacute; y haberse dirigido a ellos: &ldquo;&iquest;D&oacute;nde est&aacute; el caso de acoso? Si tu tienes pruebas tendr&aacute;s las herramientas que establecen los estatutos. Desde el primer momento has dicho que no quer&iacute;as denunciar&rdquo;. La concejala replica: &ldquo;La que me has dicho que eche un paso atr&aacute;s&hellip;&rdquo; afirma antes de dar la reuni&oacute;n por terminada. Poco despu&eacute;s renunci&oacute; a su acta. &ldquo;No voy a permitir ya m&aacute;s victimizaci&oacute;n, hasta aqu&iacute;&rdquo;.&nbsp;     &ldquo;No tengo por qu&eacute; reunirme con nadie con abogado&rdquo;         La n&uacute;mero tres de Ayuso comenz&oacute; el encuentro imponiendo &ldquo;las premisas&rdquo; bajo las que se iba a producir y cuestionando la presencia de un abogado cuando &ldquo;no hay constancia de ning&uacute;n procedimiento judicial&rdquo;. &ldquo;Con todos los respetos pero yo no tengo por qu&eacute; reunirme con nadie con abogado&rdquo;, le dijo, para a continuaci&oacute;n aclarar que solo la atend&iacute;a &ldquo;como a cualquier compa&ntilde;ero del partido que pide hablar&rdquo;. Mill&aacute;n insiste en que la denuncia de acoso de la concejal de M&oacute;stoles &ldquo;es un tema estrictamente municipal&rdquo; del que no tienen &ldquo;constancia formalmente&rdquo; pese a las dos reuniones previas y los intercambios de correos en los que hablaba de la &ldquo;discriminaci&oacute;n muy grave&rdquo; que sufr&iacute;a.              &ldquo;&iquest;Como organizaci&oacute;n no ten&eacute;is ning&uacute;n protocolo?&rdquo;, le pregunta en un momento la denunciante mientras Mill&aacute;n insiste en que la atienden &ldquo;con todo el cari&ntilde;o del mundo&rdquo; como atienden &ldquo;a cualquiera&rdquo; pero la v&iacute;a es el Comit&eacute; de Derechos y Garant&iacute;as, que no ha activado. &ldquo;He venido aqu&iacute; y te he contado unos hechos, como responsable del partido tendr&aacute;s que trasladarlo donde corresponda&rdquo;, dice ella, algo que niega Mill&aacute;n, porque el partido &ldquo;tiene sus procedimientos&rdquo;. Tambi&eacute;n le reprocha que se haya comunicado por correo con el gabinete de la presidenta de la Comunidad de Madrid en lugar de dirigirse al partido.&nbsp;              La concejal escribi&oacute; posteriormente para denunciar su caso ante este &oacute;rgano del PP nacional, sin &eacute;xito. Desde el equipo de Feij&oacute;o confirmaron a elDiario.es que &ldquo;se abri&oacute; un procedimiento de informaci&oacute;n&rdquo; pero no han querido responder sobre c&oacute;mo fue el proceso ni a qui&eacute;n se llam&oacute;. El Pa&iacute;s ha revelado este viernes que el PP archiv&oacute; el expediente sin citar ni escuchar en persona a la presunta v&iacute;ctima ni a los testigos que ella mencionaba en su escrito.     &ldquo;Un caso de acoso sexual y laboral se trata a nivel de compa&ntilde;ero&rdquo;         La concejala denunciante de acoso reprocha a Mill&aacute;n que, en un momento dado, pretendiera abordar un &ldquo;presunto caso de acoso sexual y laboral&rdquo; a &ldquo;nivel de compa&ntilde;ero&rdquo; con una conversaci&oacute;n con el alcalde sin &ldquo;activar nada&rdquo;. &ldquo;No soy juez ni parte&rdquo;, contesta Mill&aacute;n.&nbsp;              Las alusiones al Comit&eacute; de Derechos y Garant&iacute;as son constantes por parte de la n&uacute;mero 3 de Ayuso. &ldquo;Si t&uacute; ten&iacute;as alg&uacute;n problema laboral (...) te dijimos que una cosa es el partido como organizaci&oacute;n pol&iacute;tica, hemos intentado darte el amparo que nos ped&iacute;as porque no quer&iacute;as que se te quitaran competencias&rdquo;. Presume en ese momento Mill&aacute;n de haber obligado al alcalde de M&oacute;stoles a mantener a la denunciante en sus funciones incluso despu&eacute;s de la denuncia. &ldquo;F&iacute;jate si hemos intentado que se te mantuviera como creo que te mereces y sigues con las mismas competencias&rdquo;.              El alcalde de M&oacute;stoles se defendi&oacute; ayer de las acusaciones de acoso afirmando que la pol&eacute;mica respond&iacute;a a un enfrentamiento profesional con la denunciante, que quer&iacute;a ser teniente de alcalde y no se le concedi&oacute;. Unos audios desvelados este viernes por El Pa&iacute;s apuntan en direcci&oacute;n contraria: &ldquo;Efectivamente t&uacute; no me has pedido nada... ni ser teniente de alcalde ni nada&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/madrid/audio-numero-3-ayuso-cuestiono-acoso-denunciado-edil-mostoles-amenazo-expediente-pasar-informacion-psoe_1_12968012.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
