<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Sánchez y Junqueras pactan una nueva financiación autonómica con cerca de 5.000 millones más para Catalunya</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">08/01/2026</span>
    <h2>Sánchez y Junqueras pactan una nueva financiación autonómica con cerca de 5.000 millones más para Catalunya</h2>
    <p>El presidente del Gobierno y el líder de ERC han cerrado en la Moncloa un acuerdo sobre el nuevo reparto de los recursos para las comunidades autonómas que, según Junqueras, incluirá la ordinalidadLa palabra que bloquea la batalla de la financiación: Montero, ERC y el Govern chocan por la ordinalidad         El acuerdo para una nueva financiaci&oacute;n auton&oacute;mica est&aacute; cerrado, al menos con ERC. Pedro S&aacute;nchez ha recibido este jueves a Oriol Junqueras en la Moncloa en el primer encuentro p&uacute;blico que se produce entre &aacute;mbos l&iacute;deres desde la salida del republicano de la prisi&oacute;n. La foto rubrica un acuerdo econ&oacute;mico que llega tras meses de complicadas negociaciones a tres bandas entre el Ministerio de Hacienda, el Govern de la Generalitat y la propia ERC.               El pacto, seg&uacute;n ha explicado Junqueras, supone un nuevo modelo de financiaci&oacute;n auton&oacute;mica com&uacute;n para todas las comunidades de r&eacute;gimen com&uacute;n. En n&uacute;meros, supondr&iacute;a una inyecci&oacute;n de en torno a los 4.700 millones de euros anuales m&aacute;s para Catalunya, inclu&iacute;dos en los cerca de 18.000 en total que se repartir&aacute;n entre el conjunto de las comunidades.              Adem&aacute;s de las cifras en las que aumentar&iacute;a la financiaci&oacute;n, el acuerdo que se cierra con el Ministerio de Mar&iacute;a Jes&uacute;s Montero incluye todo un nuevo c&aacute;lculo de reparto, que ser&aacute; el esquema que rija para todas las comunidades aut&oacute;nomas, pero del que a&uacute;n no se conocen todos los detalles.               El l&iacute;der de ERC s&iacute; ha informado de que la nueva normal incluir&aacute; una clausula de ordinalidad, que supondr&iacute;a que las aportaciones de todas las comunidades a la caja com&uacute;n est&eacute;n limitadas a que ninguna de ellas pierda puestos en el r&aacute;nking de financiaci&oacute;n por habitante. Seg&uacute;n las cifras ofrecidas por Junqueras, esta ordinanidad supondr&iacute;a un aumento del 12% en la financiaci&oacute;n de la Generalitat de Catalunya, algo que seg&uacute;n ha indicado el republicano, beneficiar&aacute; a los servicios p&uacute;blicos.              &ldquo;Es un buen modelo de financiaci&oacute;n en el que nadie pierde y en el que todo el mundo gana&rdquo;, ha dicho Junqueras al salir del Palacio de la Moncloa, aunque ha admitido que ese entendimiento, que ha asegurado que explicar&aacute; en profundidad Montero este viernes, tiene que pasar a&uacute;n por el Congreso y no est&aacute;n todos los apoyos amarrados. De hecho, Junts ha elevado el precio en los &uacute;ltimos d&iacute;as al apuntar al concierto como &uacute;nico modelo que le valdr&iacute;a. Junqueras ha pasado la pelota de la responsabilidad al tejado de Carles Puigdemont al mostrarse convencido de que es un &ldquo;buen acuerdo&rdquo;. &ldquo;Cada partido ser&aacute; responsable de lo que vote&rdquo;, ha apuntado el l&iacute;der de ERC.               En Moncloa confirman que Montero presentar&aacute; este viernes el nuevo modelo de financiaci&oacute;n en el que &ldquo;todos los territorios recibir&aacute;n m&aacute;s transferencias para reforzar el Estado del Bienestar&rdquo;, seg&uacute;n fuentes gubernamentales, que no dan, no obstante, ning&uacute;n detalle del sistema. Lo que sostienen es que dar&aacute; &ldquo;m&aacute;s recursos a todas las comunidades aut&oacute;nomas&rdquo;.               &ldquo;El Gobierno progresista quiere m&aacute;s sanidad p&uacute;blica, m&aacute;s educaci&oacute;n p&uacute;blica, m&aacute;s ayudas a la ciudadan&iacute;a y para eso necesitamos comunidades aut&oacute;nomas mejor financiadas&rdquo;,  apuntan esas fuentes. En el Gobierno saben de la complejidad de aprobar un nuevo sistema que conjugue las necesidades de las distintas comunidades aut&oacute;nomas, que tienen distintos intereses incluso si est&aacute;n gobernadas por el mismo partido. &ldquo;Si el PP respalda estos principios, deber&iacute;a apoyar la propuesta de reforma que garantiza m&aacute;s recursos para todas las comunidades aut&oacute;nomas. Es incompatible creer en el Estado del Bienestar y en el Estado de las Autonom&iacute;as y no apoyar la necesaria reforma del modelo&rdquo;, apostillan en el Ejecutivo.     La recaudaci&oacute;n del IRPF, pendiente         Aunque ERC y el Gobierno han llegado a un entendimiento sobre el modelo, Junqueras ha subrayado que a&uacute;n no se ha desatascado la f&oacute;rmula para que Catalunya pueda recaudar el IRPF, tal y como se pact&oacute; para la investidura de Salvador Illa. &ldquo;Es una cuesti&oacute;n que sigue pendiente&rdquo;, ha contestado a los periodistas.               Y es ese fleco pendiente el que hace que ERC no est&eacute; a&uacute;n en condiciones de negociar los Presupuestos Generales del Estado. &ldquo;Para que se den las condiciones, es necesario un acuerdo en el modelo de recaudaci&oacute;n. Estamos convencidos de que es posible que se consiga ese acuerdo&rdquo;, ha afirmado Junqueras, que ha dicho que &ldquo;si hay provincias que son capaces de recaudar todos los impuestos&rdquo; no se le &ldquo;ocurre una raz&oacute;n por la que Catalunya no pueda recaudar uno de ellos&rdquo;.              El l&iacute;der de ERC, no obstante, se ha mostrado partidario de que haya presupuestos porque son una &ldquo;herramienta &uacute;til para servir a toda la sociedad&rdquo;, pero considera que son el PSOE y el resto de fuerzas las que deben mover ficha.              La reuni&oacute;n de Junqueras y S&aacute;nchez se produjo a instancias de ERC en el 'diciembre horribilis' de los socialistas, cuando se produjo la entrada en prisi&oacute;n del exministro Jos&eacute; Luis &Aacute;balos y el PSOE entr&oacute; en ebullici&oacute;n por la acumulaci&oacute;n de denuncias de acoso a ra&iacute;z de haber tenido en el caj&oacute;n las que se pesaban contra el exasesor del presidente Paco Salazar. &ldquo;Lo que pedimos es que adopten las medidas necesarias para acabar con este tipo de comportamientos&rdquo;, ha respondido Junqueras, que ha presumido de que ERC no ha tenido nunca ning&uacute;n caso de corrupci&oacute;n. &ldquo;En el Estado espa&ntilde;ol hay partidos a los que les cuesta mucho acabar con la corrupci&oacute;n&rdquo;, ha agregado antes de recordar que en su paso por algunas c&aacute;rceles durante el juicio del proc&eacute;s se encontr&oacute; fundamentalmente con &ldquo;militantes del PP, todos ellos acusados de corrupci&oacute;n&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/catalunya/sanchez-junqueras-pactan-nueva-financiacion-autonomica-cerca-5-000-millones-catalunya_1_12892625.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
