<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Los correos de la concejala de Móstoles desmienten al equipo de Ayuso y prueban que sí denunció acoso sexual</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">05/02/2026</span>
    <h2>Los correos de la concejala de Móstoles desmienten al equipo de Ayuso y prueban que sí denunció acoso sexual</h2>
    <p>"Me pongo en contacto con ustedes como letrado defensor para tratar la situación de presunto acoso sexual y/o profesional padecido en Móstoles", escribió el abogado de la entonces edil del PP. Otro mail cita una frase del secretario general del PP a la concejal en una reunión: "Te tira los tejos, tú le das calabazas y a partir de ahí todo cambia, ¿estamos hablando de esto?". En declaraciones a la prensa, Serrano alega que nunca denunció acoso sexual porque él mismo la hubiese acompañado al juzgadoAyuso duda de la denuncia de acoso de su concejala en Móstoles y habla de un “caso fabricado contra el Partido Popular”         Los correos electr&oacute;nicos de la edil de M&oacute;stoles que denunci&oacute; a trav&eacute;s de canales internos el acoso del alcalde, Manuel Bautista, primero sexual y despu&eacute;s laboral, cuando ella se neg&oacute; a tener una relaci&oacute;n extraprofesional con el pol&iacute;tico, desmontan las explicaciones de la direcci&oacute;n del PP madrile&ntilde;o, que ha defendido en las &uacute;ltimas horas que la edil en ning&uacute;n momento habl&oacute; de acoso sexual. El n&uacute;mero dos de Ayuso, Alfonso Serrano, ha llegado a decir en una entrevista en el programa En Boca de Todos de Cuatro que &eacute;l mismo &ldquo;hubiera acompa&ntilde;ado a su compa&ntilde;era de partido al juzgado&rdquo;, de existir pruebas.               La tesis de que no hubo acoso sexual tambi&eacute;n la ha defendido la propia presidenta, Isabel D&iacute;az Ayuso, la primera persona a la que la edil de M&oacute;stoles pidi&oacute; ayuda a trav&eacute;s de una carta, y que ha calificado todo como un &ldquo;caso fabricado contra el PP&rdquo;. El portavoz parlamentario en la Asamblea Regional, Carlos D&iacute;az Pache, ha llegado a decir que en el momento en que se produjeron los hechos ni Ayuso era presidenta, ni Bautista candidato del PP. elDiario.es ha intentado sin &eacute;xito que el PP nacional responda a preguntas sobre este caso.              Todas esas informaciones difundidas por el PP son falsas, a tenor de los correos de la denunciante que el Gobierno de Ayuso ha filtrado esta tarde a distintos medios de comunicaci&oacute;n y que ha adelantado El Debate. En varios de los emails, la denunciante &mdash;que ha pedido proteger su identidad&mdash; y su abogado solicitan medidas de protecci&oacute;n contra un caso de acoso sexual. Lo dice expl&iacute;citamente el letrado de la denunciante en el escrito remitido al gabinete de Ayuso el 24 de septiembre de 2024, ocho meses despu&eacute;s de lanzar la primera llamada de auxilio (el 26 de febrero del mismo a&ntilde;o). La misiva arranca as&iacute;: &ldquo;Buenos d&iacute;as, me pongo en contacto con ustedes como letrado defensor de [...] para tratar la situaci&oacute;n de presunto acoso sexual y/o profesional padecida por la misma en M&oacute;stoles. Son muchas las veces que se ha puesto en contacto con ustedes pidiendo amparo debido a la situaci&oacute;n que est&aacute; sufriendo y de la que ustedes son sobradamente conocedores, que nos conste acci&oacute;n correctora&rdquo;.              En esa carta, el abogado de la concejal pregunta por qu&eacute; tras dos reuniones con miembros de la direcci&oacute;n del PP madrile&ntilde;o en las que participaron el secretario general, Alfonso Serrano, y la secretaria de Organizaci&oacute;n, Ana Mill&aacute;n, &ldquo;no se han abierto los protocolos internos del Partido Popular respecto del comit&eacute; de garant&iacute;as, por qu&eacute; no se han tomado medidas preventivas hacia la v&iacute;ctima ante esta situaci&oacute;n, por qu&eacute; no se ha abierto el protocolo de acoso que rige en la Comunidad de Madrid&rdquo; y &ldquo;por qu&eacute; Ana Mill&aacute;n, conocedora y responsable de gstionar esta situaci&oacute;n, no ha tomado ninguna medida preventiva y no ha gestionado ning&uacute;n tipo de protocolo&rdquo;. En la parte final de la carta el letrado de la concejal que escribe al gabinete de Ayuso cita el c&oacute;digo &eacute;tico del Partido Popular, que se compromete a no tolerar &ldquo;ning&uacute;n tipo de violencia, acoso, abuso o cualquier otra conducta tendente a lesionar los derechos personales de sus miembros o de terceros&rdquo;.               En la despedida del correo, se aclara que la intenci&oacute;n de la edil es intentar evitar un desagradable procedimiento penal y causar el menor da&ntilde;o al partido.               Se trata del noveno email que la concejal remiti&oacute; al equipo de Ayuso entre febrero y septiembre de 2024. El noveno se produjo el 12 de octubre de ese mismo a&ntilde;o. Y en &eacute;l, la concejal detalla que tras tres reuniones en la sede del PP con los m&aacute;s altos cargos del partido de Ayuso, y seis escritos pidiendo apoyo, &ldquo;no se ha activado ning&uacute;n protocolo&rdquo;. En el repaso que hace de sus llamadas de socorro, la concejal recuerda lo que le dijo en un encuentro celebrado en G&eacute;nova 13 el n&uacute;mero dos de Ayuso, Alfonso Serrano: &ldquo;Aqu&iacute; lo que estamos hablando es que te ficha Manuel [...] hay un conflicto entre lo personal y el profesional, te tira los tejos, t&uacute; le das calabazas y a partir de ah&iacute; todo cambia, &iquest;estamos hablando de esto?&rdquo;.               En otro tramo de la conversaci&oacute;n, la edil cuenta que el propio Serrano le dijo:  &ldquo;No es cueti&oacute;n de tapar, es que una denuncia p&uacute;blica o judicial te afectar&iacute;a a ti&rdquo;.               En esas frases que constan en el noveno correo electr&oacute;nico remitido al gabinete de Ayuso y que, seg&uacute;n la ya exconcejal del PP, Serrano afirm&oacute; en esa reuni&oacute;n queda patente que no se trataba solo de una cuesti&oacute;n laboral, tal y como ha intentado hacer ver el entorno de la presidenta de Madrid en las &uacute;ltimas horas, sino que ya evidencia el inter&eacute;s sexual del regidor. En el mismo correo figura otra frase pronunciada que la denunciante atribuye a Ana Mill&aacute;n, donde la n&uacute;mero 3 del PP, le admite: &ldquo;Esto es un acoso de manual&rdquo;. Y a continuaci&oacute;n le advierte: &ldquo;Tienes que protegerte a ti, y protegerte es no hacer nada&rdquo;.               Frente a estos entrecomillados, la mano derecha de Ayuso, Alfonso Alonso, ha llegado a decir en el programa En Boca de Todos, que emite Cuatro, que la edil no present&oacute; ninguna prueba. &ldquo;De ser as&iacute;, yo mismo la hubiera acompa&ntilde;ado al juzgado&rdquo;, dijo Serrano en el programa de Mediaset, en una interevenci&oacute;n que partido ha tuiteado.              Seg&uacute;n figura en los correos electr&oacute;nicos, lejos de ofrecerle ayuda para denunciar, la direcci&oacute;n del PP pidi&oacute; a su edil que no hiciese nada, supuestamente para protegerse a s&iacute; misma y a su familia.               En varios de los correos, la denunciante alude a comportamientos del regidor que cont&oacute; ya durante la primera reuni&oacute;n del 11 de septiembre a los emisarios de Ayuso. En el primer mail, antes de esa cita con los altos cargos del PP madrile&ntilde;o, la edil alude a &ldquo;la situaci&oacute;n laboral&rdquo; por la que est&aacute; pasando. Y en los siguiente repite varias veces expresiones como &ldquo;la situaci&oacute;n muy grave por la que estoy pasando en M&oacute;stoles&rdquo;, &ldquo;la situaci&oacute;n que estoy sufriendo&rdquo;, y otras similares.               El Partido Popular decidi&oacute; cerrar el expediente alegando que la edil no present&oacute; pruebas despu&eacute;s de que ella renunciase a todos sus cargos y pidiese la baja como militante, en octubre de 2024. El alcalde, entretanto, se niega a dimitir, dado que su partido cerr&oacute; el caso sin ver irregularides y en una comparecencia junto a su actual equipo de gobierno acus&oacute; este jueves a su exconcejala de que su exconcejala respondi&oacute; as&iacute; porque pretend&iacute;a un puesto m&aacute;s alto en el Gobierno municipal.               El equipo de Ayuso ha ido m&aacute;s lejos y ha concluido que se ha &ldquo;fabricado un caso contra el Partido Popular&rdquo;. Mientras los grupos de la oposici&oacute;n han exigido la dimisi&oacute;n del alcalde de M&oacute;stoles y tambi&eacute;n las de los altos cargos que presionaron a la exconcejala del PP para que no denunciase a su regidor.               Fuentes conocedoras de la denuncia interna presentada por la edil aseguran a elDiario.es que dispone de material probatorio para sustentar sus acusaciones y desmentir las afirmaciones del PP y del regidor de M&oacute;stoles.              --              Si has vivido o tienes conocimiento de un hecho similar a los que aqu&iacute; se cuentan, queremos escucharte. Escr&iacute;benos un correo a pistas@eldiario.es. Trataremos tu testimonio con absoluta confidencialidad.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/madrid/correos-concejal-mostoles-desmienten-equipo-ayuso-prueban-si-denuncio-acoso-sexual_1_12966973.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
