<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>La Agencia Tributaria eleva a un millón de euros los pagos de las gasísticas al despacho fundado por Montoro</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">13/02/2026</span>
    <h2>La Agencia Tributaria eleva a un millón de euros los pagos de las gasísticas al despacho fundado por Montoro</h2>
    <p>Los inspectores de Hacienda exigen el acceso a las cuentas bancarias del ex ministro de Hacienda después de que hayan tenido que elaborar su informe sin esa información La UCO no encuentra anomalías en el destino que el despacho de Montoro dio a los pagos de las gasísticas         La Agencia Tributaria eleva a casi un mill&oacute;n de euros los pagos de las empresas gasisticas a Equipo Econ&oacute;mico, el despacho fundado por Crist&oacute;bal Montoro, centro de una investigaci&oacute;n por los cambios en las leyes que beneficiaban al sector despu&eacute;s de que la consultora influyera en el Gobierno del Partido Popular. Hasta ahora, la cifra analizada de los pagos por la Guardia Civil era de 673.500 euros, pero el &uacute;ltimo informe de la Agencia Tributaria, al que ha accedido elDiario.es, sit&uacute;a el total de los pagos de las gas&iacute;sticas en 991.663,76 euros.               El informe tambi&eacute;n pone de manifiesto que Hacienda no ha podido acceder a las cuentas del ex ministro de Hacienda Crist&oacute;bal Montoro dentro de la investigaci&oacute;n judicial por el caso de corrupci&oacute;n relacionado con el despacho que fund&oacute;, Equipo Econ&oacute;mico, y la modificaci&oacute;n de leyes a favor del sector gas&iacute;stico que lo contrat&oacute;. &ldquo;No se han facilitado las cuentas bancarias en las que consta como titular o autorizado, someti&eacute;ndose a su consideraci&oacute;n la conveniencia de su obtenci&oacute;n&rdquo;, recoge el inforem de la AEAT, al que ha tenido acceso elDiario.es.               Los inspectores de Hacienda sospechan que Ricardo Montoro, el hermano del ex ministro, habr&iacute;a recibido transferencias de los clientes de Equipo Econ&oacute;mico que equivalen a un 2,1% de la participaci&oacute;n en Equipo Econ&oacute;mico que habr&iacute;a quedado hu&eacute;rfana tras su salida del despacho, por lo que sospechan que encubrir&iacute;a un pago que ya no le correspond&iacute;a.               El juez dict&oacute; el pasado junio un auto de levantamiento del secreto en el que revelaba que Crist&oacute;bal Montoro y nueve de los altos cargos de su Ministerio, relacionados en alg&uacute;n momento con Equipo Econ&oacute;mico, son investigados por siete delitos relacionados con modificar dos leyes para beneficiar a las empresas gas&iacute;sticas a cambio de que &eacute;stas contrataran a la consultora fundada por Montoro.               Como ha venido ocurriendo durante la instrucci&oacute;n, el trabajo de la Agencia Tributaria, en este caso, y de los Mossos d'Esquadra va m&aacute;s all&aacute; de las conclusiones de la Guardia Civil, que exoneraron a los investigados en cuanto al destino &uacute;ltimo de los fondos inyectados por las gas&iacute;sticas al despacho. La fiscal del caso, Carmen Garc&iacute;a Cerd&aacute;, se quej&oacute; a su jefe, Alejandro Luz&oacute;n, tanto de la falta de apoyo de este a su investigaci&oacute;n como de la pasividad de los agentes de la UCO, tal y como revel&oacute; elDiario.es.               En el presente informe de la Agencia Tributaria, por ejemplo, se pone de manifiesto que la informaci&oacute;n con la que han podido trabajar sus inspectores se desprende &ldquo;la existencia de cajas de seguridad, de inversiones financieras en las que recalan fondos contaminados, de un eminente volumen de fondos trasegados mediante cheques, transferencias cuyo origen y/o beneficiario &uacute;ltimo se desconoce, lo cual restringe notoriamente el an&aacute;lisis de trazabilidad encomendado&rdquo;.              La instrucci&oacute;n judicial se prolonga durante m&aacute;s de siete y ha permanecido bajo secreto casi todo ese tiempo. Un juzgado de Tarragona ha tenido que hacerse cargo de la investigaci&oacute;n despu&eacute;s de que los indicios que dieron pie al caso afloraran en otra investigaci&oacute;n de los Mossos d'Esquadra. En los pr&oacute;ximos meses la causa vivir&aacute; un episodio clave con la resoluci&oacute;n de la Audiencia Provincial a la avalancha de recursos que las defensas han presentado contra la instrucci&oacute;n del juez Rub&eacute;n Rus. Crist&oacute;bal Montoro defiende que se desvincul&oacute; del despacho antes de que se produjera el contrato con las gas&iacute;sticas, que obtuvieron beneficios durante su segunda etapa en el Ministerio de Hacienda.               En su &uacute;ltimo informe, la Agencia Tributaria insiste en la tesis que ha movido la investigaci&oacute;n acerca de que el trabajo de Equipo Econ&oacute;mico no fue realmente el que se declar&oacute; de asesor&iacute;a, algo que hizo una consultora internacional realmente. &ldquo;El despacho investigado jugar&iacute;a un rol distinto que no requiere de tal despliegue de medios ni de ese valor a&ntilde;adido, esto es, presuntamente ser&iacute;a el contacto con las 'autoridades implicadas' como factor deciviso para la obtenci&oacute;n del beneficio fiscal investigado&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/agencia-tributaria-eleva-millon-euros-pagos-gasisticas-despacho-fundado-montoro_1_12990133.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
