<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Trump no despeja las dudas sobre su plan de futuro para Venezuela más allá del petróleo</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">07/01/2026</span>
    <h2>Trump no despeja las dudas sobre su plan de futuro para Venezuela más allá del petróleo</h2>
    <p>El presidente de EEUU no ha aclarado cuál va a ser la hoja de ruta en Venezuela tras la captura de Nicolás Maduro: el único plazo que ha fijado son 18 meses para que las petroleras estadounidenses vuelvan a operar ampliamente en el país caribeñoChina, el petróleo y el precio del golpe al derecho internacional: las claves económicas del ataque de EEUU en Venezuela         D&iacute;as despu&eacute;s de la agresi&oacute;n militar de EEUU contra Venezuela y de la captura ilegal de Nicol&aacute;s Maduro, el presidente Donald Trump ha dado pocas pistas sobre cu&aacute;l es su plan para el futuro gobierno de Venezuela, aparte de repetir que EEUU est&aacute; al mando del pa&iacute;s caribe&ntilde;o e interesado en explotar su petr&oacute;leo. De hecho, esta madrugada ha puesto cifras a esa explotaci&oacute;n. El presidente estadounidense asegur&oacute; este martes que Venezuela est&aacute; dispuesta a entregarles de 30 a 50 millones de barriles que ser&aacute; vendido en el mercado estadounidense. Trump calific&oacute; en una publicaci&oacute;n de Truth Social los millones de barriles como &ldquo;petroleo de alta calidad y autorizados en los Estados Unidos&rdquo;.              De momento, ha descartado la celebraci&oacute;n de elecciones en un plazo de 30 d&iacute;as &ndash;tal y como establece la legislaci&oacute;n venezolana&ndash; y se ha mostrado abierto a trabajar con la nueva presidenta Delcy Rodr&iacute;guez, hasta ahora vicepresidenta de Maduro y que el lunes jur&oacute; el cargo&nbsp;ante el presidente de la Asamblea Nacional, su hermano Jorge Rodr&iacute;guez.&nbsp;              &ldquo;Primero tenemos que arreglar el pa&iacute;s. No se pueden celebrar elecciones. La gente ni siquiera podr&iacute;a votar&rdquo;, ha afirmado Trump en una entrevista exclusiva con la cadena NBC News. Las declaraciones de los &uacute;ltimos d&iacute;as hacen entrever que el mandatario no tiene prisa despu&eacute;s de haber derrocado a Maduro por la fuerza ni parece tener claros cu&aacute;les ser&aacute;n los pr&oacute;ximos pasos en Venezuela.&nbsp;              Trump se&ntilde;al&oacute; que varios de sus hombres de confianza van a integrar el equipo que se har&aacute; cargo de Venezuela, sin especificar cu&aacute;ndo ni c&oacute;mo lo har&aacute;. Entre los nombres que mencion&oacute; est&aacute;n los de su secretario de Estado, Marco Rubio, muy involucrado en la 'nueva doctrina Monroe' de Washington respecto a Am&eacute;rica Latina; y Pete Hegseth, secretario de Defensa y uno de los ide&oacute;logos del acoso militar a Venezuela, que culmin&oacute; con la captura de Maduro el d&iacute;a 3.&nbsp;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Donald Trump flanqueado por Peter Hegseth (dcha) y Marco Rubio (izq) durante una rueda de prensa en Mar-a-Lago, Florida, el 3 de enero de 2026.                                                                                                        Por supuesto, a la cabeza del equipo estar&aacute; el propio Trump. Como en el plan que dise&ntilde;&oacute; para Gaza &ndash;que tres meses despu&eacute;s a&uacute;n no se ha aplicado por completo, en concreto, la parte relativa a la gobernanza y administraci&oacute;n de la Franja&ndash;, el presidente se ve como el l&iacute;der absoluto y quien debe tener la &uacute;ltima palabra sobre el destino de otros pueblos. Un dios en la tierra.&nbsp;              El presidente de EEUU no ha cerrado la puerta a trabajar con Delcy Rodr&iacute;guez y con el resto de altos mandos del r&eacute;gimen de Maduro que siguen en el poder en Caracas. Respecto a esas autoridades, Trump declar&oacute; que tiene la sensaci&oacute;n de que est&aacute;n cooperando, pero &ldquo;necesitan ayuda&rdquo;. Al igual que Rodr&iacute;guez: &ldquo;Tengo la sensaci&oacute;n de que ama a su pa&iacute;s y quiere que su pa&iacute;s sobreviva&rdquo;.                              Las compañías petroleras gastarán una cantidad muy sustancial de dinero. Pero les irá muy bien. Y al país le irá bien                                          Donald Trump                                                           Al parecer, Trump habr&iacute;a optado por apoyar &ndash;al menos, de momento&ndash; a Rodr&iacute;guez tras una evaluaci&oacute;n de la CIA y el asesoramiento de altos cargos de su Gobierno, como Rubio, seg&uacute;n han revelado medios estadounidenses. El peri&oacute;dico The Wall Street Journal ha se&ntilde;alado que una reciente evaluaci&oacute;n de inteligencia consideraba que figuras claves del chavismo estaban en una mejor posici&oacute;n para liderar un gobierno provisional y mantener la estabilidad a corto plazo en Venezuela, mientras que la oposici&oacute;n tendr&iacute;a dificultades para gobernar.     18 meses para llegar a explotar el petr&oacute;leo         El &uacute;nico plazo temporal que ha fijado Trump para Venezuela tiene que ver con el petr&oacute;leo, el recurso m&aacute;s preciado del pa&iacute;s caribe&ntilde;o y que el presidente estadounidense ha dejado claro, desde el primer momento tras la captura de Maduro, que va a controlar y explotar a su antojo. El mandatario cree que la industria petrol&iacute;fera estadounidense podr&iacute;a poner en marcha operaciones en Venezuela en menos de 18 meses. &ldquo;Creo que podemos hacerlo en menos tiempo, pero costar&aacute; mucho dinero&rdquo;, agreg&oacute;.              &ldquo;Las compa&ntilde;&iacute;as petroleras gastar&aacute;n una cantidad muy sustancial de dinero&rdquo;, admiti&oacute; Trump. &ldquo;Pero les ir&aacute; muy bien. Y al pa&iacute;s le ir&aacute; bien&rdquo;, a&ntilde;adi&oacute;. Incluso, se&ntilde;al&oacute; que el dinero que las compa&ntilde;&iacute;as se vayan a gastar en poner en marcha sus operaciones en Venezuela podr&iacute;a reembolsarlo su Administraci&oacute;n.              Sin embargo, las grandes empresas petroleras de EEUU, por el momento, han evitado involucrarse en el plan de Trump y est&aacute;n a la espera de ver c&oacute;mo se desarrollan los acontecimientos en Venezuela, pa&iacute;s del que muchas se marcharon tras las medidas adoptadas por Hugo Ch&aacute;vez en 2007.              Trump dijo a NBC News que &ldquo;las compa&ntilde;&iacute;as petroleras sab&iacute;an perfectamente&rdquo; que el Gobierno de EEUU estaba &ldquo;pensando en hacer algo&rdquo;. Pero afirm&oacute; que no les dijo que lo iban a hacer. A pesar de esas afirmaciones, The Wall Street Journal ha revelado que el presidente avis&oacute; a las petroleras de que se avecinaban &ldquo;grandes cambios&rdquo; en Venezuela. Trump envi&oacute; un mensaje a un grupo de ejecutivos petroleros aproximadamente un mes antes de la operaci&oacute;n militar ilegal contra Maduro, dici&eacute;ndoles simplemente: &ldquo;Prep&aacute;rense&rdquo;. Aunque no proporcion&oacute; entonces m&aacute;s detalles de lo que estaba planificando, esa informaci&oacute;n es m&aacute;s de la que ofreci&oacute; al Comit&eacute; de Inteligencia del Congreso.&nbsp;                              El mensaje que enviaron fue que esto no iba de un cambio de régimen… Dijeron que se trataba únicamente de una operación antidroga                                          Chris Murphy                                         — senador estadounidense                                               &ldquo;Soy miembro del grupo de los ocho y todav&iacute;a no he recibido ninguna llamada de nadie de la Administraci&oacute;n&rdquo;, afirmaba tras el ataque Jim Himes, el principal dem&oacute;crata de ese comit&eacute;. El reducido grupo est&aacute; conformado por los principales l&iacute;deres del Congreso de ambos partidos, que tradicionalmente son consultados sobre asuntos de seguridad nacional.              &ldquo;Literalmente nos mintieron a la cara&rdquo;, dec&iacute;a el domingo el senador Chris Murphy, en referencia a una sesi&oacute;n informativa sobre Venezuela que Marco Rubio realiz&oacute; en el Senado el mes pasado. &ldquo;El mensaje que enviaron fue que esto no iba de un cambio de r&eacute;gimen&hellip; Dijeron que se trataba &uacute;nicamente de una operaci&oacute;n antidroga&rdquo;.&nbsp;              Trump tampoco ofreci&oacute; entonces a las compa&ntilde;&iacute;as petroleras detalles de qu&eacute; planes ten&iacute;a para ellas en Venezuela ni tampoco les pidi&oacute; consejo sobre c&oacute;mo lograr sus objetivos: explotar el petr&oacute;leo venezolano y que el precio del crudo baje.              Chevron es vista como la empresa que m&aacute;s puede beneficiarse de la campa&ntilde;a extractivista de Trump. El gigante energ&eacute;tico es la &uacute;nica gran compa&ntilde;&iacute;a estadounidense que ha logrado seguir operando en Venezuela d&eacute;cadas despu&eacute;s de la nacionalizaci&oacute;n del petr&oacute;leo, asegur&aacute;ndose una serie de excepciones a corto plazo frente a las sanciones estadounidenses. Consultado por The Wall Street Journal, un portavoz de la compa&ntilde;&iacute;a ha asegurado que siguen centrados &ldquo;en la seguridad y el bienestar de los empleados&rdquo; y no quiso especular sobre inversiones futuras. En los mismos t&eacute;rminos se pronunci&oacute; la compa&ntilde;&iacute;a en declaraciones a The Guardian.                              Recordemos que el petróleo venezolano requiere al menos unos 20 años de inversión continua y trabajo sostenido                                          Ronal Rodríguez                                         — analista de la Universidad del Rosario (Bogotá)                                               Otras dos petroleras estadounidenses con el tama&ntilde;o y la experiencia en crudo pesado necesarias para trabajar en Venezuela &mdash;ConocoPhillips y Exxon&mdash; no han dado se&ntilde;ales de que deseen volver a operar en el pa&iacute;s que expropi&oacute; sus activos despu&eacute;s de que rechazaran las condiciones del Gobierno de Ch&aacute;vez hace dos d&eacute;cadas. Desde ConocoPhillips, declararon al peri&oacute;dico econ&oacute;mico estadounidense que es prematuro especular sobre nuevas inversiones, mientras que desde Exxon han guardado silencio.     Posibles escenarios en el medio y largo plazo         Ante la falta de un plan concreto por parte de Washington y su&nbsp;inter&eacute;s &uacute;nico en revivir la extracci&oacute;n de petr&oacute;leo &ndash;m&aacute;s all&aacute; de la cifra de barriles estimada por Trump que Venezuela entregar&aacute; a EEUU&ndash;, el analista de la Universidad del Rosario (Bogot&aacute;), Ronal Rodr&iacute;guez, plantea a elDiario.es varios posibles escenarios en el medio y largo plazo.              El primero es un pacto en el que Washington permita al r&eacute;gimen mantenerse en el poder a cambio de asumir el control en la reconstrucci&oacute;n de la infraestructura y en la explotaci&oacute;n y venta de petr&oacute;leo &ndash;potencias como Rusia, China o Turqu&iacute;a saldr&iacute;an afectadas&ndash;. Rodr&iacute;guez destaca que este escenario implicar&iacute;a una ruptura con el principal argumento para intervenir en pol&iacute;tica exterior que hasta ahora hab&iacute;a esgrimido EEUU, es decir, el de promover la democracia en el mundo.              Un segundo desenlace posible ser&iacute;a que el Gobierno chavista gane tiempo hasta la salida de Trump de la Casa Blanca en 2029. El tambi&eacute;n investigador y portavoz del Observatorio de Venezuela en Bogot&aacute; explica que, en el segundo caso, el Gobierno venezolano aceptar&iacute;a un alto grado de obediencia a las pol&iacute;ticas estadounidenses. A la vez, tendr&iacute;a una agenda paralela para  &ldquo;mantener el esp&iacute;ritu bolivariano vivo&rdquo;. Adem&aacute;s, por debajo de la mesa, conservar&iacute;a las relaciones con potencias extracontinentales afines a sus intereses. &ldquo;Esta opci&oacute;n es muy probable &ndash;afirma&ndash; porque Delcy Rodr&iacute;guez, la actual presidenta, sabe moverse en funci&oacute;n de sus intereses y del dogmatismo de la revoluci&oacute;n&rdquo;.              El tercer escenario gira en torno a la posibilidad de que el r&eacute;gimen venezolano no cumpla los requisitos de Trump. Se trata de un panorama que obligar&iacute;a a Washington a ejercer de nuevo presi&oacute;n para lograr un segundo cambio en el poder e instalar en el Palacio de Miraflores, la sede presidencial, un actor obediente y que deje de hacer o&iacute;dos sordos a sus planes. Para el experto, es un escenario plausible.              Por &uacute;ltimo, Ronal Rodr&iacute;guez no descarta que EEUU logre dirigir la situaci&oacute;n en los pr&oacute;ximos tres a&ntilde;os e impulse una transici&oacute;n democr&aacute;tica en Venezuela. Hasta ahora, sin embargo, ni el presidente Trump ni su secretario de Estado han privilegiado ese camino en su l&iacute;nea discursiva.&nbsp;El experto se&ntilde;ala que una de las caracter&iacute;sticas de la revoluci&oacute;n bolivariana ha sido la erosi&oacute;n de las instituciones y la capacidad productiva de un Estado que lleg&oacute; a ser rico. &ldquo;Si Venezuela enfrenta una emergencia humanitaria compleja y prolongada, es en buena medida porque la revoluci&oacute;n bolivariana no mide sus capacidades reales. Toma decisiones y dise&ntilde;a pol&iacute;ticas que a menudo desconocen las necesidades pol&iacute;ticas y econ&oacute;micas. No son l&oacute;gicas desde el punto de vista t&eacute;cnico ni social y responden m&aacute;s a intereses de poder y a principios ideol&oacute;gicos&rdquo;, sostiene el analista.              Por eso, en los pr&oacute;ximos a&ntilde;os la Administraci&oacute;n Trump podr&iacute;a optar por impulsar una normalizaci&oacute;n democr&aacute;tica. O al menos un gobierno con otros cimientos institucionales. Con reglas claras y alejado de la estructura bolivariana. El objetivo ser&iacute;a crear las condiciones que el pa&iacute;s necesita para atraer inversi&oacute;n extranjera y el desarrollo de sus recursos en hidrocarburos. &ldquo;Recordemos que el petr&oacute;leo venezolano requiere al menos unos 20 a&ntilde;os de inversi&oacute;n continua y trabajo sostenido&rdquo;, concluye.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/trump-no-despeja-dudas-plan-futuro-venezuela-petroleo_1_12889215.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
