<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>La caída en desgracia del 'gurú' de Ayuso para la Educación provoca una crisis en el Gobierno y el grupo parlamentario</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">18/02/2026</span>
    <h2>La caída en desgracia del 'gurú' de Ayuso para la Educación provoca una crisis en el Gobierno y el grupo parlamentario</h2>
    <p>Castillo Algarra, director del Ballet Español de la Comunidad de Madrid y quien manejaba en la sombra la Consejería, fuerza la renuncia de dos directores generales y tres diputados afines como respuesta al cese del consejero Emilio Viciana, su patrocinadoAyuso cesa al consejero de Educación Emilio Viciana y nombra a Mercedes Zarzalejo en plena pugna por la ley de universidades         La salida del consejero de Educaci&oacute;n de Madrid, Emilio Viciana, destituido de manera repentina por Isabel D&iacute;az Ayuso este lunes, no solo ha propiciado una cadena de dimisiones y ceses en su departamento &mdash;donde han renunciado dos directores generales&mdash;, tambi&eacute;n ha contagiado al grupo parlamentario del PP en la Asamblea. All&iacute; han renunciado a sus actas tres diputados: el portavoz de Educaci&oacute;n, Pablo Posse; la de Pol&iacute;tica Social, M&oacute;nica Lav&iacute;n; y la de Juventud, Carlota Pasar&oacute;n. En el Gobierno han cesado a petici&oacute;n propia la directora General de Secundaria y Formaci&oacute;n Profesional, Mar&iacute;a Luz Rodr&iacute;guez de Llera Tejeda, y tambi&eacute;n el responsable de Universidades, Nicol&aacute;s Javier Casas Calvo.              Seg&uacute;n las fuentes consultadas, la sangr&iacute;a podr&iacute;a continuar con la destituci&oacute;n de altos cargos en otras &aacute;reas del Gobierno como la Consejer&iacute;a de Cultura. De momento, ya se trata de la mayor crisis interna que ha vivido el Ejecutivo y el partido en Madrid desde que lleg&oacute; al poder Isabel D&iacute;az Ayuso. Y la raz&oacute;n &uacute;ltima es que no se ha destituido a un consejero. Ha ca&iacute;do un clan, el denominado grupo de &ldquo;los Pocholos&rdquo;: diputados y altos cargos muy j&oacute;venes, con perfiles ultraconservadores y sin apenas experiencia en la gesti&oacute;n ni en la pol&iacute;tica. Dirigentes que respond&iacute;an ante el fact&oacute;tum de la Consejer&iacute;a de Educaci&oacute;n, un hombre en la sombra que no ten&iacute;a cargo en el Gobierno pero s&iacute; plenos poderes en el departamento. Sin despacho en la Comunidad, operaba desde la sede de los Teatros del Canal, en pleno barrio de Chamber&iacute;, donde dirige un organismo que el Gobierno de Ayuso hab&iacute;a creado a su imagen y semejanza: el Ballet Espa&ntilde;ol de la Comunidad de Madrid. Antes, en el sector privado, dirig&iacute;a una academia de preparaci&oacute;n de opositores y hab&iacute;a representado obras de teatro.               En esas manos ha estado durante los &uacute;ltimos a&ntilde;os la Educaci&oacute;n en Madrid, mientras las universidades se manten&iacute;an al borde del colapso financiero, el Gobierno ten&iacute;a que rescatar a la Complutense con un cr&eacute;dito para que pudiese pagar las n&oacute;minas y un juzgado investiga un caso de corrupci&oacute;n en la adjudicaci&oacute;n de obras para centros de Formaci&oacute;n Profesional.              Quien de verdad ha ca&iacute;do en desgracia para la presidenta y sus asesores es un desconocido para el gran p&uacute;blico: Antonio Castillo Algarra, a quien un reportaje de El Pa&iacute;s publicado el pasado noviembre bautiz&oacute; como el &ldquo;Rasput&iacute;n de Ayuso&rdquo;. Quienes conocen por dentro el engranaje de la Consejer&iacute;a de Educaci&oacute;n aseguran que desde hace a&ntilde;os no se mov&iacute;a un papel sin conocimiento de Castillo Algarra, y las mismas fuentes lo sit&uacute;an como ide&oacute;logo de algunos de los proyectos m&aacute;s pol&eacute;micos del Gobierno, no solo la malograda ley de universidades, que el Ejecutivo no ha podido aprobar: tambi&eacute;n ven su mano tras la derogaci&oacute;n de la ley trans que aprobaron en su d&iacute;a el PP de Cristina Cifuentes y Ciudadanos.              Seg&uacute;n las mismas fuentes, el cese fulminante de Viciana lo interpret&oacute; Castillo Algarra como la se&ntilde;al de que su influencia en las pol&iacute;ticas de la Puerta del Sol hab&iacute;a acabado, y el Rasput&iacute;n de Ayuso se decidi&oacute; a mover sus piezas. Uno tras otro, los altos cargos que hab&iacute;a colocado en la Consejer&iacute;a fueron dimitiendo, lo mismo que hicieron los tres diputados bajo su &oacute;rbita en la Asamblea de Madrid.               Castillo Algarra no ha disimulado su malestar por la destituci&oacute;n de una de sus personas de confianza. Si hab&iacute;a alguna duda sobre qui&eacute;n estaba moviendo los hilos de la Educaci&oacute;n en Madrid, &eacute;l mismo las disip&oacute; todas En su cuenta de la red X, durante la noche del lunes se dedic&oacute; a responder a las publicaciones de varios peri&oacute;dicos para defender que a Viciana no lo echan sino que se va &ldquo;por coherencia&rdquo;. M&aacute;s all&aacute; de la opini&oacute;n de Castillo Algarra, el consejero ten&iacute;a como principal objetivo aprobar la ley de universidades, empresa en la que ha fracasado. La comunidad universitaria al completo rechaza su propuesta y tras una huelga que paraliz&oacute; los campus hace unos meses se baraja una segunda.               A la ma&ntilde;ana siguiente de los tuits, este martes, directores generales y diputados bajo su &oacute;rbita fueron presentando sus dimisiones. Varios de ellos consternados por los pasillos de la Asamblea de Madrid. Quienes trataron de cerca con ese grupo, al que en la Asamblea y una parte del Gobierno regional se conoc&iacute;a como &ldquo;los Pocholos&rdquo;, describen escenas de l&aacute;grimas y lamentos por el final de sus carreras pol&iacute;ticas.               El encargado de anticipar las dimisiones fue Pablo Posse, ingeniero de formaci&oacute;n y diputado portavoz de Educaci&oacute;n, quien en la comisi&oacute;n sectorial celebrada el martes ley&oacute; la despedida de los dos altos cargos de Educaci&oacute;n que iban a dimitir. Y &eacute;l mismo anunci&oacute; que por &ldquo;coherencia dejaba el acta&rdquo;.               Antes del mediod&iacute;a, renunci&oacute; a su acta en la Asamblea y le siguieron dos diputadas muy cercanas, Monica Lav&iacute;n, de Pol&iacute;tica Social, y Carlota Pasar&oacute;n, de Juventud. El &oacute;rdago de Rasput&iacute;n estaba echado, mientras el Gobierno de Ayuso y el PP de Madrid se sum&iacute;an en el desconcierto. La primera reacci&oacute;n del partido fue difundir que el grupo parlamentario se reforzaba con la entrada de tres perfiles municipalistas: Eva Mar&iacute;a Gallego Berzal, alcaldesa de Madarcos; Irene Zamora, exalcaldesa de Collado Mediano; y Paul Rubio, exconcejal de Villaviciosa de Od&oacute;n. Seg&uacute;n esas fuentes del PP, las dimisiones obedecen a &ldquo;razones personales&rdquo;.               En realidad, quienes conocen los entresijos de la Consejer&iacute;a sostienen que la ca&iacute;da de Rasput&iacute;n y Viciana hab&iacute;a empezado a fraguarse meses atr&aacute;s. Durante uno de sus viajes a Florida, la presidenta escuch&oacute; de boca de los rectores que la ley que preparaba su gobierno era un desastre y estaba escrita por alguien que no entend&iacute;a nada de universidades. Tambi&eacute;n lanzaron en esas conversaciones privadas un mensaje de socorro que reclamaba m&aacute;s financiaci&oacute;n. Nada que no hubieran dicho en p&uacute;blico: los seis rectores, que hasta entonces hab&iacute;an optado por la no confrontaci&oacute;n, en junio de 2024 explicaron en un acto que apenas ten&iacute;an dinero para, literalmente, abrir los centros. Que la Comunidad de Madrid les daba menos dinero ese 2024 que en 2009.               Ayuso, que ya hab&iacute;a tenido que rescatar a las universidades de la falta de financiaci&oacute;n que ella misma hab&iacute;a provocado, decidi&oacute; entonces mover ficha: coloc&oacute; como viceconsejera de Universidades a una persona de su m&aacute;xima confianza: Mercedes Zarzalejo. En realidad, &ldquo;estaba interviniendo la consejer&iacute;a de Viciana&rdquo;, dice una fuente que conoce el departamento. Y a las reuniones con los rectores empez&oacute; a acudir tambi&eacute;n el consejero de Presidencia y portavoz, Miguel &Aacute;ngel Garc&iacute;a Mart&iacute;n.               En los &uacute;ltimos meses la Consejer&iacute;a de Educaci&oacute;n ha ido limando los aspectos m&aacute;s controvertidos del texto, pero la bola ya hab&iacute;a echado a rodar y era demasiado grande para detenerla. A trav&eacute;s de Mart&iacute;n y Zarzalejo, supieron Ayuso y su jefe de gabinete, Miguel &Aacute;ngel Rodr&iacute;guez, que los rectores ten&iacute;an raz&oacute;n y que la ansiada ley de universidades, la misma de la que ya tuvo que ser retirada la propuesta de establecer multas a quienes se manifestasen en los campus, estaba muy lejos de poder aprobarse. El final de Viciana como consejero estaba escrito y no se dio antes por la convocatoria de huelga en las universidades madrile&ntilde;as, que registr&oacute; un importante seguimiento a finales de noviembre. Si no se le destituy&oacute; entonces fue para que no pareciera una reacci&oacute;n a los paros, aseguran las mismas fuentes.               Finalmente cay&oacute; este lunes, y el martes su mentor y dramaturgo hizo rodar el resto de las piezas. El runr&uacute;n en la Consejer&iacute;a es que Viciana fue profesor de la academia que dirig&iacute;a Castillo Algarra y que Ayuso conoci&oacute; a este paseando al perro en un parque de Chamber&iacute;. En el contexto actual es dif&iacute;cil distinguir los chascarillos de la realidad en el Gobierno madrile&ntilde;o. S&iacute; se sabe que el mando del gur&uacute; de la educaci&oacute;n madrile&ntilde;a no acaba en esa Consejer&iacute;a: la directora general de Juventud, Laura Castilla, tambi&eacute;n es una persona de su confianza. Y que su influencia se extiende tambi&eacute;n a la Consejer&iacute;a de Cultura que preside Mariano de Paco Serrano.               El hombre que figura en los carteles de su propia obra vestido de dios est&aacute; tambi&eacute;n, seg&uacute;n las fuentes consultadas, en el origen de algunas guerras culturales de la presidenta madrile&ntilde;a: a &eacute;l le atribuyen la idea de relanzar la fiesta de la Hispanidad y la reinterpretaci&oacute;n que un sector del Gobierno de Ayuso invoca sobre la figura de Ramiro de Maetzu y las tesis colonialistas sobre Am&eacute;rica.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               Cartel de la obra El gran teatro del mundo, en el que figura de espaldas, Antonio Castillo Algarra, director y gurú de la Consejería de Educación de Madrid.                                                                                                        Tras varios a&ntilde;os en la sombra pero con una influencia infinita, hasta el punto de hacer despachar a alg&uacute;n viceconsejero en la sede de los Teatros del Canal, Castillo Algarra, el hombre que ha hecho colgar el cartel de su &uacute;ltima obra El gran teatro del Mundo en una parada de Metro de Madrid, donde confluyen las l&iacute;neas 2 y 7, emerge para echar un pulso a Ayuso. En un d&iacute;a han ca&iacute;do dos directores generales y tres diputados. Y la sospecha en el Gobierno de la Comunidad es que todav&iacute;a tiene m&aacute;s peones que mover.     El fracaso de Viciana         El consejero cesado desembarc&oacute; en Educaci&oacute;n en junio de 2023 con un solo objetivo: aprobar una ley de universidades que pusiera fin a la crisis en la que est&aacute;n instalados los seis centros p&uacute;blicos de la Comunidad de Madrid desde hace a&ntilde;os por la infrafinanciaci&oacute;n que sufren desde hace a&ntilde;os. Madrid es la comunidad m&aacute;s rica de Espa&ntilde;a y la que peor financia a sus centros. Viciana lleg&oacute; a decir en p&uacute;blico que pretend&iacute;a aprobar la norma el pasado diciembre. No solo no ha podido; tampoco ha logrado pacificar el sector.              Desde que se filtr&oacute; el primer borrador del texto, que solo recog&iacute;a un trozo de la ley, la comunidad universitaria en su conjunto se levant&oacute; en armas contra de la norma. Las medidas que se iban conociendo en sucesivas filtraciones dibujaban una ley a medio camino entre el ultraliberalismo y el conservadurismo, que forzaba a los rectorados a buscar el 30% de sus fondos en el mercado, les animaba a crear peque&ntilde;os fondos de inversi&oacute;n para captar dinero, introduc&iacute;a una figura de control econ&oacute;mico externa en lo que fue calificado de &ldquo;asalto&rdquo; a la autonom&iacute;a universitaria y planteaba un r&eacute;gimen sancionador con multas de hasta 100.000 euros por escraches, entre otras medidas.              Los seis rectores, que hasta entonces hab&iacute;an optado por la no confrontaci&oacute;n, han protestado desde entonces tres veces en p&uacute;blico por las condiciones financieras que tienen y las que propon&iacute;a la ley. Tras alzar la voz por primera vez en junio de 2024 y un proceso negociador infructuoso, repitieron la operaci&oacute;n un a&ntilde;o despu&eacute;s y tambi&eacute;n el pasado diciembre: &ldquo;Hay mucho que hacer&rdquo;, intentaron un equilibrio entre la protesta formal y una cierta contenci&oacute;n. Pero el acto rezumaba una fuerte insatisfacci&oacute;n contenida. El viaje a Miami en el que Ayuso consigui&oacute; embarcar a cuatro mandatarios para limar asperezas tampoco tuvo el efecto deseado.              En paralelo, profesorado, alumnado y personal t&eacute;cnico se echaron a la calle en protesta. Se formaron plataformas para coordinarse en los seis centros p&uacute;blicos. El movimiento hizo pasacampus, asambleas, manifestaciones y culmin&oacute; el proceso en una gran huelga que paraliz&oacute; las seis universidades madrile&ntilde;as.              Ahora esa tarea, la de enderezar la ley y sanear las universidades, compete ya a la sustituta de Viciana, Mercedes Zarzalejo, una exdiputada &iacute;ntima de Ayuso sin pasado en el &aacute;mbito educativo que se gan&oacute; su confianza con su interrogatorio plagado de ataques (y tambi&eacute;n de bulos) a la esposa de Pedro S&aacute;nchez en la comisi&oacute;n de investigaci&oacute;n de la Asamblea de Madrid. Queda la inc&oacute;gnita de si Zarzalejo lograr&aacute; calmar a la comunidad educativa en Madrid... Y el papel que jugar&aacute; Rasput&iacute;n en la nueva era.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/madrid/caida-desgracia-guru-ayuso-educacion-provoca-crisis-gobierno-grupo-parlamentario_1_12998491.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
