<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Tropas de EEUU abordan en Islandia el petrolero de bandera rusa que escapó del bloqueo de Venezuela en diciembre</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">07/01/2026</span>
    <h2>Tropas de EEUU abordan en Islandia el petrolero de bandera rusa que escapó del bloqueo de Venezuela en diciembre</h2>
    <p>Rusia ha denunciado la "interceptación ilegal" del tanque Bella 1 en aguas del Atlántico Norte, que contaba con la protección naval de MoscúFrancia anuncia que prepara un plan con sus aliados europeos para “tomar represalias” si EEUU actúa sobre Groenlandia          EEUU ha anunciado la interceptaci&oacute;n de dos embarcaciones que supuestamente transportaban petr&oacute;leo venezolano, en el marco de su cerco naval sobre el pa&iacute;s caribe&ntilde;o, que el d&iacute;a 3 fue m&aacute;s all&aacute; con un asalto por tierra y la captura de Nicol&aacute;s Maduro en Caracas. Una de ellas navegaba con bandera rusa en el Atl&aacute;ntico Norte y Reino Unido particip&oacute; en su interceptaci&oacute;n, calificada de &ldquo;ilegal&rdquo; por Mosc&uacute;.              La secretaria de Seguridad Nacional del Gobierno estadounidense ha dicho a trav&eacute;s de su cuenta de X que la Guardia Costera de EEUU llev&oacute; a cabo &ldquo;dos abordajes seguros y efectivos con pocas horas de diferencia&rdquo; de dos tanques petroleros pertenecientes a la &ldquo;flota fantasma&rdquo;, que proced&iacute;an o se dirig&iacute;an a Venezuela: uno de ellos, en el Atl&aacute;ntico Norte, y otro, en agua internacionales cerca del Caribe. Kristi Noem los ha identificado como el Bella 1 y el Sophia.              &ldquo;Los criminales del mundo est&aacute;n sobre aviso. Pueden huir, pero no pueden esconderse&rdquo;, ha afirmado Noem.              Anteriormente, la agencia de noticias Reuters inform&oacute; de que EEUU hab&iacute;a abordado al sur de Islandia el petrolero que trat&oacute; de confiscar en diciembre frente a las costas de Venezuela, conocido como Bella 1 y renombrado como Marinera.              El comando europeo del Ej&eacute;rcito de EEUU ha confirmado a trav&eacute;s de la red social X que ha interceptado el Bella 1 &ldquo;por violar sanciones de EEUU&rdquo;. El comando militar ha afirmado que la operaci&oacute;n apoya la pol&iacute;tica del presidente Donald Trump contra &ldquo;los buques sancionados que amenazan la seguridad y la estabilidad del hemisferio occidental&rdquo; (Am&eacute;rica Latina).              La portavoz de la Casa Blanca, Karoline Leavitt, ha informado posteriormente desde Washington que &ldquo;la tripulaci&oacute;n est&aacute; sujeta a procesamiento por cualquier violaci&oacute;n de la ley federal y ser&aacute; llevada a Estados Unidos para dicho procesamiento, si es necesario&rdquo;.              La incautaci&oacute;n del Bella 1 se produce despu&eacute;s de que Rusia enviase un submarino y otros medios navales para acompa&ntilde;ar al barco, que lleva m&aacute;s de dos semanas intentando evadir el bloqueo de Washington a buques sancionados cerca de Venezuela. La Guardia Costera persegu&iacute;a al barco por considerarlo parte de una flota fantasma de petroleros que transportan el crudo venezolano de forma considerada ilegal bajo las sanciones de EEUU.               La tripulaci&oacute;n del buque repeli&oacute; un intento de abordaje de EEUU en diciembre y se adentr&oacute; en el Atl&aacute;ntico. Mientras era perseguido, la tripulaci&oacute;n pint&oacute; una bandera rusa en un costado, le cambi&oacute; el nombre de Bella 1 a Marinera y cambi&oacute; su matr&iacute;cula a una rusa.              Noem ha denunciado este mi&eacute;rcoles que el Bella 1 &ldquo;lleva semanas intentando evadir a la Guardia Costera, cambiando incluso su bandera y pintando un nuevo nombre en el casco mientras es perseguido, en un intento desesperado y fallido de escapar de la justicia&rdquo;.              Desde Rusia, el Ministerio de Transportes de Rusia ha denunciado la &ldquo;intercepci&oacute;n ilegal&rdquo; del petrolero que navegaba bajo bandera rusa en aguas internacionales. Seg&uacute;n un comunicado, citado por la Agencia EFE, el buque se encontraba &ldquo;en mar abierto y fuera de los l&iacute;mites de las aguas territoriales de pa&iacute;s alguno&rdquo; cuando fue interceptado por la Guardia Costera de EEUU y &ldquo;se perdi&oacute; la comunicaci&oacute;n con el nav&iacute;o&rdquo;.              &ldquo;De conformidad con las normas de la Convenci&oacute;n de las Naciones Unidas sobre el Derecho del Mar de 1982, en aguas internacionales rige el r&eacute;gimen de libertad de navegaci&oacute;n y ning&uacute;n Estado tiene derecho a emplear la fuerza contra buques debidamente registrados en las jurisdicciones de otros Estados&rdquo;, a&ntilde;ade el comunicado.              Por su parte, el secretario de Defensa de EEUU, Peter Hegseth, ha afirmado en X: &ldquo;Estados Unidos contin&uacute;a aplicando el bloqueo contra todos los buques de la flota oscura que transportan ilegalmente petr&oacute;leo venezolano para financiar actividades il&iacute;citas, robando al pueblo venezolano. Solo se permitir&aacute; el comercio energ&eacute;tico leg&iacute;timo y legal, seg&uacute;n lo determine EEUU&rdquo;.              Mientras, el Ministerio de Defensa de Reino Unido ha confirmado que el pa&iacute;s particip&oacute; en la operaci&oacute;n estadounidense, a petici&oacute;n de Washington. Fuerzas armadas brit&aacute;nicas prestaron &ldquo;apoyo operativo planificado, incluyendo el establecimiento de bases&rdquo;, seg&uacute;n un comunicado, que especifica que un buque militar brind&oacute; apoyo a las fuerzas estadounidenses que persegu&iacute;an al petrolero y la Real Fuerza A&eacute;rea brind&oacute; apoyo de vigilancia a&eacute;rea.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/eeuu-aborda-sur-islandia-petrolero-interceptar-venezuela-diciembre_1_12891061.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
