<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Trump desata el terror en Minneapolis con un nuevo asesinato cometido por agentes federales en plena reacción contra su escalada autoritaria</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">26/01/2026</span>
    <h2>Trump desata el terror en Minneapolis con un nuevo asesinato cometido por agentes federales en plena reacción contra su escalada autoritaria</h2>
    <p>El asesinato de Alex Pretti, de 37 años, tiroteado por agentes de Aduanas y Protección Fronteriza (Customs & Border Protection, CBP), se produce 17 días después del cometido por un agente del ICE con Renée Good, también de 37 años, en otra calle de MinneapolisUn agente federal asesina con disparos a bocajarro a otra persona en Minneapolis Los vídeos del nuevo asesinato de Minneapolis desmienten la versión de la Administración Trump sobre la actuación de los agentes federales          &ldquo;Esto es el sur de Minneapolis, hace 30 minutos&rdquo;. Eran las 9.33 de la ma&ntilde;ana y el mensaje de Signal en el m&oacute;vil contiene un enlace a un reel de Facebook en el que un vecino de la ciudad estaba retransmitiendo en directo c&oacute;mo un grupo de agentes federales de Aduanas y Protecci&oacute;n Fronteriza (Customs &amp; Border Protection, CBP) agarraba a un hombre, lo tiraba al suelo y le tiroteaba a bocajarro hasta asesinarlo.               El hombre se llamaba Alex Pretti, ten&iacute;a 37 a&ntilde;os y era enfermero en un hospital de Minnesota. Y simplemente se encontraba grabando a los agentes mientras realizaban una nueva redada contra migrantes en uno de los estados con menos porcentaje de migrantes irregulares (2,2%), muy lejos de estados republicanos, como Florida (6,9%) o Texas (6,6%), donde la Administraci&oacute;n Trump no est&aacute; despleg&aacute;ndose con la voracidad autoritaria como s&iacute; lo est&aacute; haciendo con los bastiones dem&oacute;cratas.              Pretti y Ren&eacute;e Good, asesinada por el ICE el pasado 7 de enero, se est&aacute;n convirtiendo en dos s&iacute;mbolos de la represi&oacute;n trumpista. A Good la acusaron de ser una &ldquo;terrorista&rdquo;, pero los an&aacute;lisis de los v&iacute;deos posteriormente demostraron que las autoridades federales ment&iacute;an, y que Good muri&oacute; por la violencia y la incompetencia del agente Jonathan Ross. Violencia por su gatillo f&aacute;cil y reiterativo, e incompetencia porque se coloc&oacute; delante de un coche en plena maniobra, cosa que ense&ntilde;an a no hacer en cualquier academia de polic&iacute;a.               Good dej&oacute; tras de s&iacute; tres hijos y una ciudad movilizada para responder a las redadas masivas con un tejido asociativo comunitario basado en grupos de Signal de barrios para avisarse de la presencia de agentes y para socorrer las necesidades de los migrantes que tienen miedo de salir de su casa para llevar a los hijos al colegio, ir a trabajar, limpiar de nieve la puerta o llevar a sus mayores al m&eacute;dico.              Si Ren&eacute;e Good fue calificada sin pruebas y falsamente de terrorista, Pretti ha querido ser dibujado como un lobo solitario a la caza de agentes federales porque llevaba un arma, algo legal en este pa&iacute;s, entre otras cosas por el amor por las armas de los miembros y votantes del Partido Republicano.              Y las autoridades federales vuelven a mentir.              En este caso, a Pretti se le ve filmando la redada de los agentes federales, que se dedican a empujar a las personas que les graban y protestan, hasta que lo cogen, lo reducen y, cuando est&aacute; inmovilizado en el suelo, disparan contra &eacute;l y lo rematan. Eran seis contra uno, y lo ejecutaron a bocajarro a las nueve de la ma&ntilde;ana de este s&aacute;bado, cuando a&uacute;n resonaban en las calles de Minneapolis las voces que gritaban el viernes por la tarde contra el ICE, el autoritarismo de Trump y a favor de una ciudad y un estado definidos por su diversidad y, tambi&eacute;n, por ser un basti&oacute;n dem&oacute;crata.              Y Trump no soporta a quien le lleva la contraria, a quien no le vota, a quien escribe contra &eacute;l o a quien le pone en evidencia, como el primer ministro de Canad&aacute;, Mark Carney, quien este s&aacute;bado se ha llevado la amenaza de aranceles del 100% por negociar un acuerdo con China.              &ldquo;Esta es el arma del pistolero, cargada (&iexcl;con dos cargadores adicionales completos!) y lista para usar&rdquo;, ha afirmado Trump: &ldquo;&iquest;Qu&eacute; significa todo esto? &iquest;D&oacute;nde est&aacute; la polic&iacute;a local? &iquest;Por qu&eacute; no se les permiti&oacute; proteger a los agentes de ICE? &iquest;El alcalde y el gobernador les ordenaron retirarse? Se afirma que a muchos de estos polic&iacute;as no se les permiti&oacute; hacer su trabajo, que ICE tuvo que protegerse a s&iacute; misma, &iexcl;lo cual no es nada f&aacute;cil! &iexcl;El alcalde y el gobernador est&aacute;n incitando a la insurrecci&oacute;n con su ret&oacute;rica pomposa, peligrosa y arrogante!&rdquo;                                                                                      Pero los v&iacute;deos demuestran lo contrario, que ni era un pistolero ni estaba apuntando a los agentes federales. Y que la violencia siempre fue iniciada por los propios agentes del Gobierno federal, no de los viandantes. Es m&aacute;s, seg&uacute;n un an&aacute;lisis de CNN, se ve a un agente federal que parece estar retirando un arma, segundos antes de que comience el tiroteo: si el agente guard&oacute; el arma antes de que comenzara el tiroteo, &iquest;por qu&eacute; Alex Prett est&aacute; muerto? La realidad, tal como se puede ver en los diversos v&iacute;deos, contradice lo que las fuentes oficiales dicen que ha pasado.                                                                                      El asesinato se ha producido en un basti&oacute;n dem&oacute;crata donde nunca ganan los republicanos, en un estado que insulta diariamente Donald Trump, hasta el punto de pedir la c&aacute;rcel para la congresista Ilhan Omar sin ninguna prueba y de llamar &ldquo;basura&rdquo; a los migrantes somal&iacute;es que viven en Minnesota. Trump est&aacute; obsesionado con Minnesota, y sus agentes ya llevan dos asesinatos en lo que va de a&ntilde;o.              En cuanto se produjo el tiroteo, se acordon&oacute; la zona y se llen&oacute; de ciudadanos que acudieron a protestar contra la situaci&oacute;n al grito de &ldquo;ICE, out, fuck, ICE&rdquo;, es decir, contra &ldquo;la ocupaci&oacute;n&rdquo; de la ciudad y el estado por unas fuerzas que aterrorizan a la ciudadan&iacute;a por su ausencia de control en el uso de la violencia y por la sensaci&oacute;n de impunidad que les acompa&ntilde;a: cada vez que ocurre una tragedia, la Administraci&oacute;n sale r&aacute;pidamente a criminalizar a la v&iacute;ctima y a evitar investigar al tirador.              En este sentido, el gobernador de Minnesota, Tim Walz, ha argumentado este s&aacute;bado que no conf&iacute;a en el Gobierno federal para comandar la investigaci&oacute;n sobre el asesinato de Pretti: &ldquo;El estado debe tener la &uacute;ltima palabra, como le dije a la Casa Blanca esta ma&ntilde;ana: no se puede confiar en que el Gobierno federal lidere esta investigaci&oacute;n, el estado se encargar&aacute; de ello, punto&rdquo;.              Walz explic&oacute; que mantuvo dos conversaciones con miembros de la Administraci&oacute;n Trump, despu&eacute;s del asesinato de Pretti. En la primera llamada, Walz le pidi&oacute; a la jefa de Gabinete, Susie Wiles, que &ldquo;sacara a su gente de all&iacute;, que retirara a esos agentes federales&rdquo;. Mientras que en la segunda llamada, Walz inform&oacute; al Gobierno federal que el estado investigar&iacute;a el tiroteo: &ldquo;No permitiremos que nos pongan obst&aacute;culos, como ya hemos visto, y ustedes lo vieron esta ma&ntilde;ana. Antes de que se realice cualquier investigaci&oacute;n, las personas m&aacute;s poderosas del gobierno federal est&aacute;n inventando historias y publicando fotos de personas sin relaci&oacute;n con el caso, de quienes no sabemos nada, y una foto de un arma de fuego para intentar manipular la narrativa&rdquo;.              As&iacute; mismo, el alcalde de Minneapolis, Jacob Frey, ha se&ntilde;alado: &ldquo;Acabo de ver un v&iacute;deo de m&aacute;s de seis agentes enmascarados golpeando brutalmente a uno de nuestros conciudadanos y dispar&aacute;ndole hasta matarlo. &iquest;Cu&aacute;ntos residentes m&aacute;s? &iquest;Cu&aacute;ntos estadounidenses m&aacute;s tienen que morir o resultar gravemente heridos para que termine esta operaci&oacute;n? &iquest;Cu&aacute;ntas vidas m&aacute;s tienen que perderse antes de que esta administraci&oacute;n se d&eacute; cuenta de que una narrativa pol&iacute;tica y partidista no es tan importante como los valores estadounidenses?&rdquo;              Rachel Sayer, directora del Departamento de Gesti&oacute;n de Emergencias de la ciudad de Minneapolis, ha dicho por su parte: &ldquo;Estamos haciendo todo lo posible para mitigar los efectos de esta terrible situaci&oacute;n. Mi experiencia se centra en la respuesta humanitaria internacional en zonas de conflicto como Yemen, Hait&iacute;, Siria, Irak y Ucrania. Lo que he visto aqu&iacute; es lo mismo que he visto all&iacute;: una entidad poderosa que aterroriza a la poblaci&oacute;n de forma violenta e intencionada, infundiendo miedo para que la gente no se atreva a salir de casa, impidi&eacute;ndoles ganarse la vida y obligando a los ni&ntilde;os a abandonar la escuela. Esto tiene un impacto duradero que se transmite de generaci&oacute;n en generaci&oacute;n&rdquo;.              Trump est&aacute; desatando el terror en Minneapolis, acelerado con un nuevo asesinato cometido por agentes federales en plena calle ante la mirada de ciudadanos impotentes, y horas despu&eacute;s de una gran movilizaci&oacute;n en forma de huelga y manifestaci&oacute;n masiva contra la escalada autoritaria y los abusos del ICE.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/trump-desata-terror-minneapolis-nuevo-asesinato-cometido-agentes-federales-plena-movilizacion-escalada-autoritaria_129_12933565.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
