<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>El Constitucional afronta un año clave con la renovación de su presidencia atascada por un nuevo bloqueo del PP</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">01/01/2026</span>
    <h2>El Constitucional afronta un año clave con la renovación de su presidencia atascada por un nuevo bloqueo del PP</h2>
    <p>El tribunal de garantías afronta un ejercicio en el que decidirá el futuro de Carles Puigdemont y recibirá el recurso del ex fiscal general contra la sentencia que le inhabilita con la incertidumbre sobre el recambio de cuatro de sus magistrados, entre ellos el presidente Cándido Conde-Pumpido, y ante la negativa del PP a negociar los nuevos nombramientosEl portazo del PP a renovar el Constitucional prorroga 'sine die' la presidencia de Conde-Pumpido         El Tribunal Constitucional afronta un 2026 con una agenda intensa tanto dentro como fuera de su sal&oacute;n de plenos. Los magistrados tienen por delante debates como la amnist&iacute;a de Carles Puigdemont o la condena del Supremo al exfiscal general &Aacute;lvaro Garc&iacute;a Ortiz pero tambi&eacute;n una renovaci&oacute;n convulsa de cuatro de sus magistrados, entre ellos su actual presidente C&aacute;ndido Conde-Pumpido. Unos nombramientos que debe votar el Senado mientras el Partido Popular amaga con un nuevo bloqueo como el que ya ejecut&oacute; en el Consejo General del Poder Judicial y que permiti&oacute; alargar casi cinco a&ntilde;os el dominio conservador. La diferencia es que, en este caso y mientras esperan su momento, los de Alberto N&uacute;&ntilde;ez Feij&oacute;o estar&aacute;n prorrogando en el puesto a un presidente y unos magistrados progresistas a los que han llegado a calificar de &ldquo;c&aacute;ncer&rdquo;.               El pleno del tribunal de garant&iacute;as tiene 12 magistrados, pero no todos son nombrados por el mismo procedimiento. Cuatro son designados por el Congreso, otros cuatro por el Senado, dos por el Gobierno y dos por el CGPJ, y las renovaciones se van haciendo por tercios y por mandatos de nueve a&ntilde;os. Los pr&oacute;ximos nombramientos en el horizonte son de los cuatro magistrados que design&oacute; el Senado la &uacute;ltima vez: los progresistas C&aacute;ndido Conde-Pumpido y Mar&iacute;a Luisa Balaguer y los conservadores Jos&eacute; Mar&iacute;a Mac&iacute;as y Ricardo Enr&iacute;quez. Su mandato caduc&oacute; a mediados de diciembre y la c&aacute;mara alta, con mayor&iacute;a absoluta del PP, apenas ha puesto en marcha el engranaje para la renovaci&oacute;n a pesar de las advertencias del propio Constitucional.               El Tribunal cuenta con una mayor&iacute;a de siete magistrados progresistas desde la renovaci&oacute;n parcial de 2021, cuando el ejecutivo asumi&oacute; la entrada de los conservadores Enrique Arnaldo y Concepci&oacute;n Espejel a cambio de nueve a&ntilde;os de mayor&iacute;a progresista. Los nombramientos del Senado, que ya van con retraso, no ponen en peligro la aritm&eacute;tica interna del tribunal: se tienen que acordar por tres quintos del total de senadores, lo que obliga al PP a pactar con el PSOE y cierra la puerta a un desequilibrio y un 'sorpasso' de los conservadores. Al menos con la distribuci&oacute;n parlamentaria actual.               En la actualidad el PP y sus socios habituales de Vox y Uni&oacute;n del Pueblo Navarro (UPN) no tienen senadores suficientes para pactar entre ellos una renovaci&oacute;n parcial del Constitucional. Pero los de Alberto N&uacute;&ntilde;ez Feij&oacute;o ya han dejado claro que, por el momento, no tienen intenci&oacute;n de sentarse a negociar. &ldquo;Este es un Gobierno con el que el PP dif&iacute;cilmente puede negociar absolutamente nada&rdquo;, dijo su portavoz Miguel Tellado. En G&eacute;nova tienen clara una cosa: el ciclo electoral que arranc&oacute; el domingo en Extremadura les ir&aacute; bien y tambi&eacute;n a sus potenciales socios de Vox, que no dejan de se&ntilde;alar cada acuerdo del PP como &ldquo;muleta&rdquo; del PSOE.               La renovaci&oacute;n parcial del Constitucional por parte del Senado tiene, adem&aacute;s, una particularidad: los candidatos a magistrado son propuestos por las asambleas de las comunidades aut&oacute;nomas. Un proceso generalmente pac&iacute;fico &ndash;en su momento la candidatura de Conde-Pumpido fue avalada por el PP en la Asamblea de Madrid&ndash; que ahora se enfrenta a un escenario distinto: parlamentos regionales como Extremadura o Arag&oacute;n llegan a este proceso en pleno ciclo electoral y otras como Castilla y Le&oacute;n y Andaluc&iacute;a tambi&eacute;n con las urnas en el horizonte. Comicios donde Vox espera crecer exponencialmente y ser llave de gobierno para el PP tras su buen resultado en Extremadura. Con su capacidad de negociaci&oacute;n, por tanto, al alza.               El bloqueo anunciado por el PP con todo tipo de c&aacute;lculos pol&iacute;ticos y electorales de fondo se suma a la lista de otros ejecutados anteriormente en la &uacute;ltima d&eacute;cada. A la cabeza, el que impuso en el CGPJ y que consigui&oacute; perpetuar una mayor&iacute;a conservadora en el &oacute;rgano de gobierno de los jueces cinco a&ntilde;os despu&eacute;s de que caducara el mandato. Con una diferencia fundamental: en este caso el bloqueo lo que perpet&uacute;a es la mayor&iacute;a progresista del Constitucional y mantiene en funciones el mandato como presidente de C&aacute;ndido Conde-Pumpido, se&ntilde;alado p&uacute;blicamente por el PP como su enemigo n&uacute;mero uno en los tribunales. En un momento, adem&aacute;s, clave para el Constitucional con asuntos de alto voltaje pol&iacute;tico por delante.      De la amnist&iacute;a al fiscal general         El pleno del Constitucional viene de unos a&ntilde;os intensos con decisiones que le han enfrentado directamente al Tribunal Supremo y que, adem&aacute;s, le han costado el se&ntilde;alamiento constante de PP y Vox con una campa&ntilde;a de descr&eacute;dito contra cualquier decisi&oacute;n que contravenga sus intereses o rechace sus recursos. Desde tumbar buena parte de las condenas de los ERE de Andaluc&iacute;a hasta avalar la Ley de amnist&iacute;a del proc&eacute;s pasando por dar la raz&oacute;n a Arnaldo Otegi o Alberto Rodr&iacute;guez tras ser condenados por el Supremo.               Y otros asuntos candentes pendientes de deliberaci&oacute;n para este a&ntilde;o 2026 con la renovaci&oacute;n de su presidencia en el aire.               El m&aacute;s inmediato es el &uacute;ltimo y relevante fleco de la amnist&iacute;a: si la ley de perd&oacute;n tambi&eacute;n se aplica al delito de malversaci&oacute;n atribuido en condena o instrucci&oacute;n a los pol&iacute;ticos catalanes implicados en el proc&eacute;s. Los recursos de Oriol Junqueras y otros condenados, as&iacute; como el del imputado Carles Puigdemont, fueron admitidos a tr&aacute;mite a lo largo de 2025 y el pleno tiene previsto dictar las sentencias en el primer trimestre de este a&ntilde;o. Resoluciones de las que dependen tanto la inhabilitaci&oacute;n que pesa sobre Junqueras y el resto de pol&iacute;ticos, pero tambi&eacute;n la imputaci&oacute;n que a d&iacute;a de hoy impide que Puigdemont pueda volver a Espa&ntilde;a sin arriesgarse a ser arrestado por seguir en b&uacute;squeda y captura dentro del pa&iacute;s.               Este 2026 ser&aacute; tambi&eacute;n el a&ntilde;o en que &Aacute;lvaro Garc&iacute;a Ortiz recurra su condena de multa e inhabilitaci&oacute;n por la filtraci&oacute;n de un correo de la pareja de Isabel D&iacute;az Ayuso. El ex fiscal general est&aacute; pendiente de interponer un incidente de nulidad &ndash;que ser&aacute; previsiblemente rechazado por el mismo Supremo que le ha condenado&ndash; como paso previo a ir al Constitucional, con un recurso cimentado en el voto particular de dos magistradas progresistas cuyos argumentos ya han tenido &eacute;xito en ocasiones anteriores ante el tribunal de garant&iacute;as.               Otros recursos pendientes tambi&eacute;n anticipan un 2026 caliente en la sede el Constitucional en la calle Domenico Scarlatti de Madrid. Normas como la Ley Trans o la reforma conocida como 'ley del solo s&iacute; es s&iacute;' siguen pendientes de sentencia. Tambi&eacute;n aguarda una decisi&oacute;n Dolores Delgado, ex fiscal general, sobre sus recursos contra las sentencias del Supremo que tumbaron sus ascensos a fiscal de sala.               Son algunos de los asuntos que llegar&aacute;n a manos del pleno mientras cuatro de sus magistrados, entre ellos su presidente, est&aacute;n pendientes de saber si seguir&aacute;n o no en el tribunal. Tambi&eacute;n mientras el PP se niega a facilitar el desalojo de un Conde-Pumpido al que no dejan de apuntar como un peligro para la integridad judicial espa&ntilde;ola a la espera de un ciclo pol&iacute;tico m&aacute;s favorable para intentar invertir la mayor&iacute;a progresista del tribunal.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/constitucional-afronta-ano-clave-renovacion-presidencia-atascada-nuevo-bloqueo-pp_1_12866567.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
