<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>La izquierda confederal lanza su nueva alianza: "La aritmética es necesaria, pero las elecciones se ganan con un proyecto ganador"</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">21/02/2026</span>
    <h2>La izquierda confederal lanza su nueva alianza: "La aritmética es necesaria, pero las elecciones se ganan con un proyecto ganador"</h2>
    <p>Más Madrid, Izquierda Unida, Movimiento Sumar y Comuns presentan la nueva coalición en un acto en Madrid repleto de llamadas a la unidad y al optimismo frente a la extrema derechaLa izquierda sienta las bases para una nueva alianza          La izquierda toma protagonismo al menos por unos d&iacute;as. Varios centenares de personas han acudido este s&aacute;bado al C&iacute;rculo de Bellas Artes de Madrid para asistir al lanzamiento de la nueva coalici&oacute;n que auspician Movimiento Sumar, Izquierda Unida, Comuns y M&aacute;s Madrid, 'Un paso al frente'. Los dirigentes del espacio pol&iacute;tico de lo que ahora es Sumar en el Gobierno han coincidido en la necesidad de relanzar un proyecto ganador frente a la extrema derecha, entre llamadas a volver a repetir la unidad del espacio pero defendiendo los valores tradicionales de la izquierda.               &ldquo;Estamos aqu&iacute; para escuchar, porque hay mucha conversaci&oacute;n dentro y mucha conversaci&oacute;n fuera. Nadie va a equivocarse tap&aacute;ndose los o&iacute;dos. Estamos aqu&iacute; para entender el malestar, para buscar soluciones, dirigir la mirada al lugar correcto que es arriba y no al lado&rdquo;, ha lanzado la portavoz de M&aacute;s Madrid en el Ayuntamiento de Madrid, Rita Maestre, en la presentaci&oacute;n del acto. &ldquo;No sobre gente en el metro, faltan m&eacute;dicos; no sobra ni un trabajador, sobran todos y cada uno de los millonarios&rdquo;, ha reclamado antes de dar paso a los intervinientes: Lara Hern&aacute;ndez, de Movimiento Sumar; Ernest Urtasun, de los Comuns; Antonio Ma&iacute;llo, de Izquierda Unida; y M&oacute;nica Garc&iacute;a de M&aacute;s Madrid.               La sala en la que han intervenido los cuatro dirigentes estaba repleta de dirigentes de esas formaciones pol&iacute;ticas. En un escenario compuesto detr&aacute;s de los micr&oacute;fonos estaban sentados ministros como Pablo Bustinduy, dirigentes como la portavoz de M&aacute;s Madrid en la Asamblea, Manuela Bergerot, o la diputada y coordinadora de los Comuns, Candela L&oacute;pez. Pero tambi&eacute;n cuadros territoriales, diputados, eurodiputados y dirigentes de todo el espacio pol&iacute;tico. Sentados entre el p&uacute;blico han acudido personalidades como Unai Sordo, el secretario general de Comisiones Obreras, o Pepe &Aacute;lvarez, de UGT. Tambi&eacute;n antiguos dirigentes como Alberto Garz&oacute;n, Ada Colau o Nacho &Aacute;lvarez.               Solo ha faltado la vicepresidenta segunda del Gobierno, Yolanda D&iacute;az, que ha decidido mantenerse al margen en este momento pero apoyar eso s&iacute; todos los movimientos que est&aacute;n ocurriendo en la izquierda. Solo M&oacute;nica Garc&iacute;a, la ministra de Sanidad, la ha mencionado en su discurso, en la intervenci&oacute;n final. &ldquo;Estamos orgullos de las luchas de la clase trabajadora de Yolanda D&iacute;az, claro que s&iacute;. De Yolanda D&iacute;az. Gracias a Yolanda por estar siempre del lado de la gente trabajadora&rdquo;, ha reivindicado la l&iacute;der de M&aacute;s Madrid.      Lara Hern&aacute;ndez: &ldquo;La gente nos quiere caminando juntas&rdquo;         La primera en intervenir ha sido Lara Hern&aacute;ndez, la coordinadora de Movimiento Sumar, que ha celebrado que los partidos de la izquierda est&eacute;n unidos en el trabajo para la pr&oacute;xima coalici&oacute;n.  &ldquo;Hoy salimos de aqu&iacute; con urgencias. La urgencia de la esperanza frente al miedo. La urgencia de la reconciliaci&oacute;n con nosotros mismos y con nuestra gente. La urgencia de la responsabilidad hist&oacute;rica. La urgencia de no claudicar ante la resignaci&oacute;n. La urgencia de luchar para ganar. Nos vamos a juntar porque les vamos a ganar. Porque somos m&aacute;s y somos mejores, porque el miedo a la extrema derecha nos lo sacudimos as&iacute;, construyendo, cooperando, creando&rdquo;, ha dicho en su discurso en el que ha parafraseado a Gabriel Rufi&aacute;n hace tres d&iacute;as en la sala Galileo Galilei: ganar a Vox esca&ntilde;o a esca&ntilde;o, provincia a provincia.               De hecho, se ha abierto a explorar las f&oacute;rmulas que el portavoz de ERC en el Congreso ha ido planteando en los &uacute;ltimos d&iacute;as. &ldquo;No es miedo lo que tenemos que tener a la Espa&ntilde;a real. Es posible que nos entendamos las izquierdas federales, confederales, soberanistas. El tiempo hist&oacute;rico hoy es otro y el reto es nuevo. Es una lucha contra lo injusto de nuestro sistema electoral. Debemos y podemos buscar f&oacute;rmulas. Seamos imaginativos&rdquo;, ha dicho.               Y despu&eacute;s de otra de las conversaciones abiertas en aquella charla entre Rufi&aacute;n y Emilio Delgado, Hern&aacute;ndez ha reconocido que la izquierda ha perdido el contacto con la  calle. &ldquo;Vamos a construir una izquierda que vuelva a conectar con la calle. Porque s&iacute; compa&ntilde;eros y compa&ntilde;eras. En este tiempo hemos perdido pulso y comuni&oacute;n con las gentes. Con paciencia, pero con determinaci&oacute;n: hemos de estar fuertes en los barrios, en los centros de trabajo, en los institutos, en las asociaciones, las viejas y sobre todo las nuevas&hellip; La derrota al neofascismo se sustancia ah&iacute;&hellip; Cualquier vac&iacute;o que dejamos, lo ocupa la ultraderecha&rdquo;, ha reclamado.      Urtasun: &ldquo;La aritm&eacute;tica es necesaria, pero necesitamos un proyecto ganador&rdquo;         &ldquo;La artim&eacute;tica es muy necesaria, pero no se ganan las elecciones solo con la sociolog&iacute;a electoral, se ganan con un proyeccto ganador, que es lo que hemos hecho hasta ahora. Gobernar bien para la mayor&iacute;a lo que queda de legislatura&rdquo;, ha defendido el ministro de Cultura, Ernest Urtasun.               El tambi&eacute;n portavoz de Movimiento Sumar ha reivindicado adem&aacute;s que parte de ese trabajo que propone Rufi&aacute;n es lo que consigui&oacute; Sumar el pasado 23 de julio, en las elecciones generales. &ldquo;Ganamos las elecciones en el 23J con un trabajo minucioso para maximizar los esca&ntilde;os&rdquo;, ha dicho para reivindicar el acuerdo que incorpor&oacute; a toda la izquierda estatal pero tambi&eacute;n a una decena de formaciones soberanistas y territoriales y que permiti&oacute; revalidar el Gobierno de coalici&oacute;n.              Urtasun ha lanzado varios mensajes al Partido Socialista tambi&eacute;n, con quienes comparte asiento en el Consejo de Ministros. &ldquo;Dice el PSOE que no hay mayor&iacute;as suficientes, lo que no podemos aceptar son vetos previos en el Consejo de Ministros. Le quiero decir al PSOE que las elecciones con el freno de mano puesto a la hora de afrontar los problemas sociales. Nos lo acaban de demostrar los Comuns con un acuerdo presupuestario&rdquo;, ha dicho.               Y tambi&eacute;n ha respondido a quienes intentan en estos d&iacute;as cambiar el discurso de la izquierda en asuntos como la inmigraci&oacute;n. &ldquo;No se combate a la extrema derecha con las gafas de mirar la realidad de la extrema derecha, se les gana donde son d&eacute;biles, se las gana diciendo que son unos vende patrias, que siempre defienden al fuerte frente al d&eacute;bil&rdquo;, ha reivindicado.      Ma&iacute;llo: &ldquo;Se ha acabado la melancol&iacute;a en la izquierda&rdquo;         &ldquo;Parece que hay marcos que invitan a la melancol&iacute;a. Se ha acabado la melancol&iacute;a en la izquierda y empieza una etapa de ambici&oacute;n de gobierno, de disputa y guerra cultural&rdquo;, ha comenzado Ma&iacute;llo su intervenci&oacute;n.               &ldquo;Tenemos que gestionar la realidad, pero sin melancol&iacute;as. Sin nostalgias. Con un acertada respuesta a ese momento. Este momento que se presenta con voluntad unitaria de manera irreversible, abierto a m&aacute;s incorporaciones que estoy seguro de que se van a producir, es una respuesta a esa gente que pensaba que est&aacute;bamos a punto de naugfragar. Es un mensaje tambi&eacute;n a esa extrema derecha, que pensaba que hab&iacute;a ganado&rdquo;, ha reivindicado el coordinador general de Izquierda Unida.               El l&iacute;der de IU tambi&eacute;n ha lanzado mensajes velados a otros dirigentes del espacio pol&iacute;tico. &ldquo;Nosotros estamos abiertos a los matices, la vida son matices. Y tenemos muy claro quienes son gente que forma parte del bloque democr&aacute;tico y quienes forman parte del bloque democr&aacute;tico, y no los vamos a igualar. Ser&iacute;a la mayor de las injusticias&rdquo;, ha dicho.                                                                                       Ma&iacute;llo ha defendido la nueva alianza de la izquierda como un acto de obediencia al &ldquo;clamor social&rdquo; que reclama &ldquo;unidad&rdquo;, ha dicho. &ldquo;Unidad como el &uacute;nico instrumento que pueda permitir que seamos relevantes, cambiando pol&iacute;ticas a favor de la justicia social&rdquo;, ha a&ntilde;adido.               &nbsp;&ldquo;Este camino acaba de empezar. Proponemos un soporte que sirve para otras ortanizaciones y para mucha gente que no pertenece a partidos pero quiere formar parte de un proyecto transformador. Se van a incorporar mas organizacuiones&rdquo;, ha vaticinado Ma&iacute;llo. El nuevo sentido comun est&aacute; en la unidad. La clave ya es c&oacute;mo conformar la unidad, no si hay unidad. Que haya unidad es algo asumido&ldquo;, ha defendido.     M&oacute;nica Garc&iacute;a: &ldquo;Sabemos perfectamente cu&aacute;l es nuestro adversario, miramos hacia arriba&rdquo;         La l&iacute;der de M&aacute;s Madrid tambi&eacute;n ha defendido, en la misma l&iacute;nea de Rita Maestre, que el adversario est&aacute; &ldquo;arriba&rdquo; y no a un costado, no en los barrios sino en los &ldquo;tecnooligarcas&rdquo;. &ldquo;Los derechos no compiten. Sabemos quienes son los adversarios, los tecnooligarcas. El problema no es un adolescente con un m&oacute;vil, es el algoritmo que roba las expectativas de futuro. Los grandes tenedores. Quienes parasitan nuestros servicios p&uacute;blicos para hacer negocio. Los ayusos y sus novios y el grupo Quir&oacute;n. No les pedimos cuentas a los vecinos, les pedimos cuentas a los de arriba&rdquo;, ha reclamado.              &ldquo;La derecha quiere dividirnos y eso no va a ocurrir. No se lo vamos a permitir&rdquo;, ha dicho. Y tambi&eacute;n ha lanzado un mensaje de unidad: &ldquo;Aqu&iacute; no sobra nadie. Necesitamos cada &aacute;tomo&rdquo;. &ldquo;Tenemos que estar en los barrios y en las instituciones, bienvenidas todas las aportaciones&rdquo;, ha dicho. &ldquo;Gracias a Gabriel, gracias a Emilio por el acto del otro d&iacute;a&rdquo;, ha insistido en esa misma idea.               El acto, como ocurri&oacute; hace tres d&iacute;as con la charla entre Emilio Delgado y Gabriel Rufi&aacute;n, ha desbordado las expectativas. En esta ocasi&oacute;n han sido varias cientas, muchas m&aacute;s, las personas que se han quedado sin asiento en el recinto preparado para el acto. Los organizadores han tenido que abrir una sala adyacente para poder albergar a todas esas personas. Los dirigentes de los partidos han aprovechado para bajar a saludarles antes del inicio del mitin, que ha arrancado con bastante m&aacute;s retraso de lo previsto.              Frente a lo que ocurr&iacute;a hasta ahora en la izquierda, especialmente en los actos de Sumar, este s&aacute;bado no hab&iacute;a una persona por encima del resto, sino cuatro dirigentes hablando en un mismo nivel de importancia.&nbsp;              A pesar de todo, el acto ha estado marcado por la ausencia de la vicepresidenta segunda y l&iacute;der de Sumar en el Gobierno. Yolanda D&iacute;az anunci&oacute; esta semana que se ausentar&iacute;a del acto del 21 de febrero para dar espacio a los partidos a organizarse. &ldquo;Es el momento de las formaciones pol&iacute;ticas&rdquo;, dijo en una entrevista en La Sexta para explicar su decisi&oacute;n de no asistir a este lanzamiento. La ministra de Trabajo mantendr&aacute; por tanto perfil bajo mientras la nueva coalici&oacute;n da sus primeros pasos y ella avanza en el proceso de reflexi&oacute;n personal sobre su futuro pol&iacute;tico.              El acto de este s&aacute;bado es una primera parada de cara a la construcci&oacute;n de un gran frente para las elecciones generales. Los cuatro partidos llevan trabajando meses en consolidar un primer n&uacute;cleo de organizaci&oacute;n, con varios niveles de trabajo y varios &oacute;rganos de toma de decisiones, algunos m&aacute;s reducidos, otros m&aacute;s amplios en los que se incorporan los grandes dirigentes. Y algunos grupos espec&iacute;ficos, como comunicaci&oacute;n, redes, etc. Un despliegue similar al de un partido pol&iacute;tico pero incorporando a las cuatro direcciones.&nbsp;              Pero la idea no es quedarse ah&iacute; sino que sea este n&uacute;cleo el que permanezca en el tiempo, en los periodos no electorales, para coordinar el trabajo y la orientaci&oacute;n pol&iacute;tica, y ampliar el espacio llegados los comicios para incorporar en una coalici&oacute;n electoral al resto de fuerzas que renuncian a participar en una estructura de la izquierda estatal a largo plazo. As&iacute;, cuando llegue la convocatoria de 2027, los partidos aspiran a convencer a todas las organizaciones que se sumaron a una misma candidatura en el 23 de julio.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/izquierda-confederal-lanza-nueva-alianza-aritmetica-necesaria-elecciones-ganan-proyecto-ganador_1_13009712.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
