<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>El Tribunal Supremo anula gran parte de los aranceles de Trump y descabalga su agenda política y económica</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">20/02/2026</span>
    <h2>El Tribunal Supremo anula gran parte de los aranceles de Trump y descabalga su agenda política y económica</h2>
    <p>La decisión se centra en los aranceles impuestos en virtud de una ley de poderes de emergencia, que el presidente de impuso a casi todos los países del mundo, y que los jueces consideran mal aplicada por el presidente de EEUUClaves del fallo del Supremo de EEUU contra los aranceles: ¿Qué opciones tiene ahora Trump?          Rev&eacute;s total para los principales ejes econ&oacute;micos y pol&iacute;ticos de Donald Trump. El Tribunal Supremo ha tumbado este viernes los aranceles globales del presidente de EEUU, lo que supone una importante derrota en una cuesti&oacute;n crucial para su agenda econ&oacute;mica.              La decisi&oacute;n se centra en los aranceles impuestos en virtud de una ley de poderes de emergencia, que el presidente de EEUU impuso a casi todos los pa&iacute;ses del mundo.              La mayor&iacute;a de los jueces ha considerado que la Constituci&oacute;n otorga &ldquo;muy claramente&rdquo; al Congreso la facultad de imponer grav&aacute;menes, informa Associated Press, lo que incluye los aranceles. &ldquo;Los redactores de la Constituci&oacute;n no otorgaron ninguna parte de la facultad tributaria al Poder Ejecutivo&rdquo;, ha escrito el presidente del Tribunal Supremo, John Roberts.              Los jueces Samuel Alito, Clarence Thomas y Brett Kavanaugh disintieron. &ldquo;Los aranceles en cuesti&oacute;n pueden ser o no una pol&iacute;tica acertada. Pero, en cuanto al texto, la historia y los precedentes, son claramente legales&rdquo;, ha escrito Kavanaugh en su voto particular.              El impacto econ&oacute;mico de los aranceles de Trump se ha estimado en unos 3 billones de d&oacute;lares durante la pr&oacute;xima d&eacute;cada, seg&uacute;n la Oficina Presupuestaria del Congreso.               El Tesoro ha recaudado m&aacute;s de 133.000 millones de d&oacute;lares gracias a los impuestos a la importaci&oacute;n que el presidente ha impuesto en virtud de la ley de poderes de emergencia, seg&uacute;n muestran los datos federales de diciembre. Muchas empresas, incluida la cadena de grandes almacenes Costco, ya han acudido a los tribunales para exigir reembolsos.              Es la primera medida importante de la amplia agenda de Trump que llega directamente ante el tribunal m&aacute;s alto del pa&iacute;s, en el cual &eacute;l mismo tiene una mayor&iacute;a amplia de 6 a 3.              El presidente de EEUU se ha pronunciado abiertamente sobre el caso, calific&aacute;ndolo como uno de los m&aacute;s importantes de la historia de Estados Unidos y afirmando que una sentencia en su contra supondr&iacute;a un duro golpe econ&oacute;mico para el pa&iacute;s.               Pero la oposici&oacute;n legal ha traspasado el espectro pol&iacute;tico, incluyendo a grupos ultraliberales y proempresariales que suelen estar alineados con el Partido Republicano.               El caso que se ha fallado este viernes se refiere a los aranceles anunciados en abril sobre todo el mundo, incluidos los socios comerciales de EEUU, as&iacute; como los grav&aacute;menes impuestos desde febrero a las importaciones procedentes de Canad&aacute;, China y M&eacute;xico.              Trump justific&oacute; estas medidas invocando la emergencia nacional en virtud de la Ley de Poderes Econ&oacute;micos de Emergencia Internacional (IEEPA).              Sin embargo, dos tribunales de primera instancia y un tribunal federal de apelaciones ya fueron dictaminando que la ley de emergencia invocada no le otorga al presidente de EEUU un poder ilimitado para fijar aranceles: la Constituci&oacute;n establece que la potestad arancelaria reside en el Congreso.              Ahora, el Supremo ha considerado que los aranceles del presidente de EEUU infringen la ley. Los demandantes han argumentado que la ley de poderes de emergencia de 1977 que Trump utiliz&oacute; ni siquiera menciona los aranceles, y que ning&uacute;n presidente anterior la hab&iacute;a utilizado para imponerlos.              Trump construy&oacute; una supermayor&iacute;a conservadora del Tribunal Supremo, nombrando a tres de los nueve magistrados durante su primer mandato. Hasta ahora, los magistrados se hab&iacute;an mostrado reacios a limitar su extraordinario ejercicio del poder ejecutivo, otorg&aacute;ndole una serie de victorias en los casos de emergencia que la Corte Suprema ha tramitado.              Sin embargo, estas &oacute;rdenes hab&iacute;an sido temporales. Es decir, poco de la agenda ultra de Trump se ha debatido a fondo ante el m&aacute;ximo tribunal del pa&iacute;s hasta el momento, y ahora est&aacute; por ver si el resultado de este caso puede marcar la pauta para una mayor oposici&oacute;n legal a sus pol&iacute;ticas.              Tras esta derrota ante el Tribunal Supremo, Trump puede imponer aranceles ampar&aacute;ndose en otras leyes, pero estas presentan mayores limitaciones en cuanto a la rapidez y la severidad con que podr&iacute;a actuar.      Europa toma nota         &ldquo;Tomamos nota del fallo de la Corte Suprema de Estados Unidos y lo estamos analizando cuidadosamente&rdquo;, afirman fuentes comunitarias, informa Rodrigo Ponce de Le&oacute;n: &ldquo;Mantenemos un contacto estrecho con la Administraci&oacute;n estadounidense mientras buscamos claridad sobre las medidas que planean tomar en respuesta a este fallo. Las empresas en ambos lados del Atl&aacute;ntico dependen de la estabilidad y previsibilidad en la relaci&oacute;n comercial. Por ello, seguimos defendiendo la reducci&oacute;n de aranceles y trabajando para disminuirlos&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/economia/tribunal-supremo-anula-aranceles-generales-trump_1_13008257.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
