<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>La Fiscalía decide tomar declaración como testigos protegidas a las denunciantes de Julio Iglesias</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">14/01/2026</span>
    <h2>La Fiscalía decide tomar declaración como testigos protegidas a las denunciantes de Julio Iglesias</h2>
    <p>Así lo ha anunciado en una rueda de prensa la organización Women's Link Worlwide, que ha acompañado a las dos extrabajadoras en la denuncia interpuesta ante la Fiscalía de la Audiencia Nacional por agresión sexual y trata de personasENTREVISTA - La abogada de las denunciantes de Julio Iglesias: “España tiene leyes contra la trata y la violencia de género que pueden darles justicia a estas mujeres” Dos mujeres denuncian a Julio Iglesias ante la Fiscalía de la Audiencia Nacional por agresión sexual y trata de personas          La Fiscal&iacute;a de la Audiencia Nacional ha decidido tomar declaraci&oacute;n a las denunciantes de Julio Iglesias como testigos protegidas, seg&uacute;n han anunciado las abogadas de la organizaci&oacute;n Women's Link Worlwide en la rueda de prensa que han ofrecido junto a Amnist&iacute;a Internacional este mi&eacute;rcoles. El equipo jur&iacute;dico que ha acompa&ntilde;ado la presentaci&oacute;n de la denuncia interpuesta por dos mujeres contra el cantante ha explicado que, aunque la Fiscal&iacute;a &ldquo;a&uacute;n no ha tomado una decisi&oacute;n sobre su competencia&rdquo;, hay dos de las medidas que solicitaron las abogadas que &ldquo;est&aacute;n en progreso&rdquo;: el Ministerio P&uacute;blico ya ha resuelto tomar declaraci&oacute;n a las dos denunciantes, a las que les ha otorgado la condici&oacute;n de testigos protegidas.                                                                                      &ldquo;Poder ser escuchadas por la Fiscal&iacute;a es un paso muy importante en la b&uacute;squeda de justicia de Rebeca y Laura [nombres ficticios de las denunciantes]&rdquo;, ha afirmado Jovana R&iacute;os Cisnero, directora ejecutiva de Women&rsquo;s Link, una organizaci&oacute;n internacional en defensa de los derechos humanos de mujeres y ni&ntilde;as. Las abogadas han aclarado que a&uacute;n no hay fecha prevista para la declaraci&oacute;n y han explicado el punto actual del proceso: lo que ha hecho el Ministerio P&uacute;blico es abrir diligencias preprocesales, no hay un proceso judicial en vigor, sino una fase previa en la que la Fiscal&iacute;a investiga los hechos puestos en su conocimiento &ldquo;y decide si tienen entidad suficiente como para poder llevar a cabo la acci&oacute;n penal&rdquo;, ha apuntado Gema Fern&aacute;ndez, directora legal de Women&rsquo;s Link en Europa, tal y como explic&oacute; en esta entrevista con elDiario.es. La decisi&oacute;n debe tomarse en un plazo m&aacute;ximo de seis meses, prorrogables excepcionalmente otros seis.              La denuncia fue presentada el pasado 5 de enero por varios delitos, entre ellos agresi&oacute;n sexual y trata de seres humanos. Los testimonios de las dos mujeres fueron revelados este martes por la investigaci&oacute;n publicada por elDiario.es y Univision Noticias, en la que relatan episodios de violencia sexual, vejaciones f&iacute;sicas y verbales y humillaciones por parte de Julio Iglesias cuando trabajaban como internas en sus residencias de Punta Cana (Rep&uacute;blica Dominicana) y en Lyford Cay (Bahamas).               Seg&uacute;n ha explicado Fern&aacute;ndez, el denunciado &ldquo;se habr&iacute;a aprovechado de la situaci&oacute;n de vulnerabilidad de las denunciantes bajo un clima de intimidaci&oacute;n constante&rdquo; con el objetivo de &ldquo;imponerles condiciones laborales forzadas y degradantes y someterlas a acoso y, en algunos casos, agresiones sexuales continuadas&rdquo;. Los testimonios apuntan a &ldquo;largas jornadas&rdquo; de hasta 16 horas al d&iacute;a y la obligaci&oacute;n de seguir unas normas que supon&iacute;an &ldquo;falta de intimidad, control sobre sus comunicaciones, presi&oacute;n psicol&oacute;gica, sometimiento a malos tratos y exposici&oacute;n constante&rdquo; a violencia sexual.              &ldquo;Women's Link decidi&oacute; involucrarse [en el caso] porque contribuir con el acceso a justicia que merecen [Rebeca y Laura] es central a nuestra mision organizacional, que aspira a que todas las mujeres y ni&ntilde;as podamos vivir en un mundo libre de violencia&rdquo;, ha apuntado Jovana R&iacute;os en la rueda de prensa telem&aacute;tica a la que han asistido 140 periodistas de todo el mundo. La organizaci&oacute;n ha reconocido haber sido contactada por otras mujeres &ldquo;que alegan haber sido trabajadoras del denunciado&rdquo;, pero no ha dado m&aacute;s detalles &ldquo;por cuestiones de seguridad&rdquo;.     &ldquo;Un poder diametralmente distinto&rdquo;         La denuncia hace referencia a hechos que las exempleadas sit&uacute;an entre enero y octubre de 2021, cuando las dos mujeres formaban parte del servivio dom&eacute;stico como internas en las casas de Iglesias, e identifica al cantante como autor principal, pero incluye como colaboradoras a dos encargadas de las mansiones. Son dos de las mujeres que colaboraban con el cantante para seleccionar a las trabajadoras e imponer las condiciones en las que deb&iacute;an desempe&ntilde;ar su trabajo, una circunstancia que hace que las abogadas hablen de &ldquo;grupo criminal&rdquo;.              elDiario.es y Univision han intentado recabar la versi&oacute;n de Julio Iglesias en diversas ocasiones y por varias v&iacute;as de contacto durante las &uacute;ltimas semanas, pero no han recibido respuesta a ninguna de las preguntas enviadas ni ning&uacute;n comentario. Lo mismo ha sucedido con una de las dos encargadas de las mansiones del cantante. Otra de ellas no ha dado respuesta a las preguntas, pero ha se&ntilde;alado que no tiene &ldquo;nada que decir frente a esas acusaciones&rdquo;.              En el escrito ante la Fiscal&iacute;a, Women's Link solicita &ldquo;medidas de protecci&oacute;n para las v&iacute;ctimas&rdquo;, que temen por su integridad y seguridad. Entre ellas, que se evite &ldquo;el contacto directo&rdquo; entre las extrabajadoras y sus familias y &ldquo;los sospechosos de la infracci&oacute;n&rdquo;; que se proteja su intimidad, que se evite &ldquo;su revictimizaci&oacute;n&rdquo; y tambi&eacute;n la de las trabajadoras que actualmente &ldquo;siguen empleadas por el denunciado&rdquo;. Las abogadas han justificado la solicitud de estas medidas en que Julio Iglesias &ldquo;ostenta un poder diametralmente distinto al de las denunciantes, derivado de su capacidad econ&oacute;mica e influencia&rdquo;.              La denuncia desglosa una serie de delitos en los que, a juicio de las abogadas, encajar&iacute;an los hechos relatados por las denunciantes: uno de &ldquo;de trata de seres humanos con fines de imposici&oacute;n de trabajo o servicios forzados y servidumbre&rdquo;, agresiones sexuales, acoso sexual y dos posibles delitos de lesiones contra una de las exempleadas. Adem&aacute;s, apuntan a la posibilidad de que existan delitos contra los derechos de los trabajadores.     El apoyo de Amnist&iacute;a Internacional         M&aacute;s all&aacute; del caso concreto, Women's Link ha explicado que se trata de un &ldquo;litigio estrat&eacute;gico&rdquo;, es decir, que no solo &ldquo;busca justicia&rdquo; para las mujeres que han denunciado a Julio Iglesias, sino que &ldquo;apunta a desmantelar la impunidad sostenida por estructuras de poder que han colocado la riqueza, el estatus y la fama por encima del derecho de las mujeres a vivir una vida libre de violencias&rdquo;, en palabras de la asociada legal de la organizaci&oacute;n Eliana Alcal&aacute; de &Aacute;vila.              En la pr&aacute;ctica, el equipo jur&iacute;dico busca que el proceso &ldquo;deje precedentes legales&rdquo; que reconozcan &ldquo;el da&ntilde;o estructural causado por el racismo, el colonialismo y el machismo en el &aacute;mbito del trabajo dom&eacute;stico&rdquo; y que, concretamente, impulsen &ldquo;mejoras reales en las condiciones laborales de las trabajadoras del hogar racializadas, migradas y que atraviesan por distintas condiciones de vulnerabilidad&rdquo; tanto en Espa&ntilde;a como en Am&eacute;rica Latina. Las abogadas reclaman con el caso la creaci&oacute;n de protocolos de acceso a la justicia, mecanismos de denuncia, protecci&oacute;n y reparaci&oacute;n y &ldquo;una implantaci&oacute;n real y efectiva&rdquo; del Convenio 189 de la OIT sobre el trabajo decente de las empleadas dom&eacute;sticas.              La denuncia de la organizaci&oacute;n ha sido apoyada por Amnist&iacute;a Internacional, que tambi&eacute;n ha estado presente en la rueda de prensa. Su responsable de investigaci&oacute;n, Virginia &Aacute;lvarez, considera que las extrabajadoras de las mansiones de Julio Iglesias relatan &ldquo;violaciones de derechos humanos&rdquo; y ha apuntado a investigaciones internacionales que &ldquo;demuestran&rdquo; que lo denunciado por ambas mujeres &ldquo;es parte de un patr&oacute;n que hemos visto en otros pa&iacute;ses&rdquo;. &ldquo;No es un hecho aislado, sino estructuras laborales montadas sobre la idea de que el tiempo, el trabajo y el cuerpo de las mujeres son baratos y sustituibles&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/sociedad/fiscalia-decide-declaracion-denunciantes-julio-iglesias_1_12906614.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
