<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>El PP anticipa una nueva guerra contra el Gobierno por la financiación autonómica pese a recibir el 70% de los nuevos fondos</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">10/01/2026</span>
    <h2>El PP anticipa una nueva guerra contra el Gobierno por la financiación autonómica pese a recibir el 70% de los nuevos fondos</h2>
    <p>Gobiernos autonómicos del PP han anunciado que recurrirán a la vía judicial contra el nuevo modelo, si se aprueba, al considerar que rompe la igualdad y beneficia a Catalunya por encima del resto, aunque se reducen las disparidadesClaves - ¿De dónde sale el dinero?, ¿quién gana? Preguntas y respuestas sobre el nuevo modelo         Es un debate que lleva enquistado m&aacute;s de una d&eacute;cada y en el que las posiciones trascienden la ideolog&iacute;a para establecerse alianzas transversales entre PP y PSOE en funci&oacute;n de las particularidades de los territorios, pero los de Alberto N&uacute;&ntilde;ez Feij&oacute;o anticiparon su rechazo al nuevo modelo de financiaci&oacute;n auton&oacute;mica antes incluso de que la vicepresidenta y ministra de Hacienda, Mar&iacute;a Jes&uacute;s Montero, lo presentara. Una vez con las cifras &ndash;aunque parciales&ndash; sobre la mesa (un incremento de los fondos hasta los 224.507 millones de euros en 2027, que se traducen en 21.000 millones de euros adicionales para las autonom&iacute;as), el PP ha dejado claro que har&aacute; de esa propuesta un nuevo casus belli contra Pedro S&aacute;nchez, incluyendo la v&iacute;a judicial, y el primer asalto de la batalla tendr&aacute; lugar en el Consejo de Pol&iacute;tica Fiscal y Financiera del pr&oacute;ximo mi&eacute;rcoles.              Los populares no han entrado en la letra peque&ntilde;a de un sistema que muy pocos comprenden y que a la inmensa mayor&iacute;a del electorado se le escapa. Y ah&iacute; encuentran un nuevo ariete contra el Gobierno con mensajes muy simples que todo el mundo comprende, sean verdad o no. &ldquo;S&aacute;nchez le dio una patada a la unidad de Espa&ntilde;a y a la igualdad de todos los espa&ntilde;oles&rdquo;, expres&oacute; el vicesecretario de Pol&iacute;tica Auton&oacute;mica, Local y An&aacute;lisis Electoral del PP, El&iacute;as Bendodo.               El argumento del PP pasa, b&aacute;sicamente, por cargar contra el modelo de financiaci&oacute;n auton&oacute;mica bajo la premisa de que beneficia m&aacute;s a Catalunya. El Gobierno dej&oacute; en manos del l&iacute;der de ERC, Oriol Junqueras, la comunicaci&oacute;n de la propuesta acordada y el republicano puso el &eacute;nfasis en el principio de ordinalidad, que supone que las comunidades reciban financiaci&oacute;n en funci&oacute;n de su aporte a la caja com&uacute;n. El sistema reduce las disparidades existentes hasta ahora. La distancia m&aacute;xima entre el que m&aacute;s y menos recibe se reduce de m&aacute;s de 1.600 euros a menos de 900 euros entre el viejo y el nuevo modelo, seg&uacute;n fuentes conocedoras del sistema. En lo que hab&iacute;a consenso es en que el modelo vigente, caducado desde 2014, era injusto para todos.      Recursos ante el Constitucional sin ver la letra peque&ntilde;a         No obstante, el Ministerio de Hacienda no ha dado los datos globales del nuevo sistema de financiaci&oacute;n auton&oacute;mica sino las cifras de aumento para cada comunidad aut&oacute;noma. Con sus c&aacute;lculos, es Andaluc&iacute;a (con 4.846 millones adicionales) la que sale mejor parada en cifras absolutas y le sigue Catalunya (4.686 millones extra). Por detr&aacute;s de estas dos se sit&uacute;a la Comunitat Valenciana (3.669 millones), que era una de las m&aacute;s infrafinanciadas con el modelo vigente. Le sigue Madrid, con 2.555 millones de euros. Con una cifra de poblaci&oacute;n parecida, Madrid ganar&iacute;a la mitad que Catalunya con el nuevo modelo. Si se tiene en cuenta la poblaci&oacute;n, pero sin ajustarla a las singularidades de cada regi&oacute;n, Murcia (con 743 euros por habitante) y Comunitat Valenciana (con 668 euros) son las regiones que ganan m&aacute;s, seg&uacute;n el c&aacute;lculo de elDiario.es.                                                                    Precisamente los ejecutivos de Andaluc&iacute;a y la Comunitat Valenciana han sido los m&aacute;s cautelosos a la hora de pronunciarse sobre la propuesta que durante m&aacute;s de dos horas ha expuesto la vicepresidenta ante los periodistas. El Gobierno de Isabel D&iacute;az Ayuso ha sido uno de los m&aacute;s beligerantes. &ldquo;Est&aacute; perjudicando a los madrile&ntilde;os porque con los impuestos de los madrile&ntilde;os se va a tener que aportar m&aacute;s recursos para financiar toda esta fiesta independentista y todo este nuevo sistema que a los que m&aacute;s benefician fundamentalmente es a los independentistas&rdquo;, ha dicho la consejera de Econom&iacute;a, Hacienda y Empleo, Roc&iacute;o Albert, que se ha revuelto contra las acusaciones de dumping fiscal de Hacienda por la eliminaci&oacute;n de impuestos en la regi&oacute;n que supone una competencia desleal para otros territorios.              A pesar de que es uno de los territorios que m&aacute;s dinero adicional recibir&iacute;a, la Comunidad de Madrid ha anticipado un recurso ante el Tribunal Constitucional si se aprueba el modelo. Tambi&eacute;n lo han adelantado Extremadura, Castilla y Le&oacute;n, Arag&oacute;n y Murcia. En el caso de Extremadura, la consejera de Hacienda en funciones, Elena Manzano, ha denunciado que la regi&oacute;n no recibir&aacute; &ldquo;ni un c&eacute;ntimo m&aacute;s&rdquo;, aunque Montero ha precisado que tanto Extremadura como Cantabria ser&aacute;n compensadas con el Fondo de Compensaci&oacute;n y percibir&aacute;n 216 y 46 millones m&aacute;s, respectivamente.               &ldquo;4.700 millones de euros paga S&aacute;nchez para mantenerse en el poder. Consagra un principio inconstitucional, el principio de ordinalidad que territorializa los ingresos&rdquo;, ha agregado la consejera en referencia al ranking de recepci&oacute;n de ingresos en funci&oacute;n de las aportaciones, a pesar de que ese principio no se cumplir&aacute; al pie de la letra. La ministra de Hacienda ha apuntado que la cifra no ser&aacute; homog&eacute;nea y ha puesto como ejemplo a dos comunidades en manos del PP: &ldquo;La financiaci&oacute;n por habitante ajustado de Cantabria es superior a la de Madrid y, si tuviera principio de ordinalidad, Madrid tendr&iacute;a que estar por encima&rdquo;.      Explotar las diferencias en el PP         El Gobierno va a explotar las divergencias internas del PP.  &ldquo;Si el Partido Popular no tiene una posici&oacute;n &uacute;nica, no es posible consensuar el modelo con el Partido Popular, que es lo que ha ocurrido&rdquo;, ha dicho Montero: &ldquo;El se&ntilde;or Feij&oacute;o no tiene liderazgo suficiente para poner una propuesta encima de la mesa&rdquo;. &ldquo;Van a decir que no por puro inter&eacute;s partidista y sectarismo pol&iacute;tico&rdquo;, ha criticado la vicepresidenta: &ldquo;Me parece dif&iacute;cil que el Partido Popular pueda decir que no a este modelo de financiaci&oacute;n&rdquo;. Montero record&oacute; que en torno al 70% de los recursos adicionales ir&aacute;n a parar a comunidades gobernadas por la derecha.               Para el Ejecutivo es incomprensible e inexplicable de cara a los ciudadanos rechazar un sistema que incrementa los fondos de todas las comunidades para el mantenimiento de los servicios p&uacute;blicos, y tambi&eacute;n aumenta la cesi&oacute;n de impuestos como el IRPF o el IVA. El sistema de financiaci&oacute;n auton&oacute;mica se adentra ahora en la batalla del relato en la que la derecha tiene claro su argumento: como gana m&aacute;s Catalunya, se reconocen singularidades y se hacen cesiones en materia impositiva, adem&aacute;s de pretender imponer l&iacute;mites a las exenciones fiscales para evitar el dumping fiscal, &ldquo;estamos ante un sistema de financiaci&oacute;n pol&iacute;tico ideol&oacute;gico y que responde a un principio de supervivencia de Pedro S&aacute;nchez&rdquo;, en palabras del portavoz del PP en la materia.              La otra estrategia del Ejecutivo pasa por cargar contra el PP por sus ansias privatizadoras de unos servicios p&uacute;blicos que se infrafinancian all&iacute; donde gobiernan mientras que las empresas sacan tajada. &ldquo;Espero que ese dinero permita mejorar la vida de los ciudadanos y no de los intereses de unos pocos, como parece estar ocurriendo en algunas comunidades ahora&rdquo;, ha expresado Montero sobre el incremento de los fondos para las comunidades: &ldquo;Al final estamos transfiriendo cada d&iacute;a m&aacute;s recursos a las comunidades aut&oacute;nomas y, sin embargo, los ciudadanos no notan, todo lo contrario, perciben un deterioro en la calidad de esos servicios p&uacute;blicos&rdquo;. &ldquo;No tiene ning&uacute;n sentido que esto ocurra por el inter&eacute;s privatizador del Partido Popular, que destina la gran parte de esos nuevos recursos a la sanidad privada o a la universidad privada y, por tanto, no permitiendo que el sistema p&uacute;blico se refuerce&rdquo;, ha rematado.     Junts quiere el concierto para Catalunya         El Gobierno asume que no tendr&aacute; el apoyo del PP en el Congreso, pero no es la &uacute;nica dificultad que se encuentra para sacar adelante esa ley de financiaci&oacute;n auton&oacute;mica que Montero quiere llevar al Parlamento en torno al verano y que requiere de la mayor&iacute;a simple (m&aacute;s s&iacute;es que noes) para aprobarse.               Junts ha reiterado su rechazo a la propuesta y exige &ldquo;transitar&rdquo; desde el modelo de financiaci&oacute;n pactado con el Gobierno hacia el concierto econ&oacute;mico. &ldquo;14 diputados en Madrid lo pueden hacer posible&rdquo;, plante&oacute; el vicepresidente de la formaci&oacute;n, Antoni Castell&aacute;, a ERC. Seg&uacute;n Castell&agrave;, Junts presentar&aacute; una enmienda a la totalidad con texto alternativo para sacar a Catalunya del r&eacute;gimen com&uacute;n y llevarla a un sistema como el de Navarra o el Pa&iacute;s Vasco, informa la Agencia EFE. Sin embargo, es un planteamiento que rechaza de plano el Ministerio de Hacienda. Fuentes gubernamentales se&ntilde;alaban tras la presentaci&oacute;n del sistema de financiaci&oacute;n que &ldquo;deber&iacute;an pedir perd&oacute;n&rdquo; quienes aseguraban que Montero, candidata, adem&aacute;s, a las elecciones en Andaluc&iacute;a, plantear&iacute;a un 'cupo' catal&aacute;n.      Page se revuelve contra la propuesta y el PSOE evita el choque         No obstante, ha sido el presidente de Castilla-La Mancha, Emiliano Garc&iacute;a-Page, el m&aacute;s cr&iacute;tico con la propuesta de Hacienda. &ldquo;Antes de que avance un atropello de esta naturaleza a lo que somos como pa&iacute;s, y que decidan los independentistas c&oacute;mo se reparte la riqueza de Espa&ntilde;a, &ndash;de esa Espa&ntilde;a que ellos quieren romper&ndash;, antes que eso, prefiero que hablen los espa&ntilde;oles&rdquo;, ha espetado. &ldquo;No se puede considerar a este pa&iacute;s como una inmensa guarder&iacute;a en la que se le puede imponer un relato, un argumentario y venga a cacarear lo que son trampas unas tras otras&rdquo;, ha dicho en referencia al nuevo modelo que ha calificado &ldquo;el mayor ataque a la igualdad que se ha producido en toda democracia&rdquo;.              Seg&uacute;n las cifras de Hacienda, Castilla-La Mancha ser&iacute;a la quinta comunidad que m&aacute;s aumentar&iacute;a sus ingresos, con 1.248 millones adicionales (por cada habitante supondr&iacute;a 583 euros m&aacute;s frente a los 572 de cada catal&aacute;n). Lo que argumentan en el Gobierno de Page es que el punto de partida era muy bajo dado que era una de las cuatro autonom&iacute;as, junto a Comunitat Valenciana, Murcia y Andaluc&iacute;a, que estaban infrafinanciadas con el actual modelo. &ldquo;Catalunya recibe hoy 3.015 euros por habitante (por encima de la media nacional); Castilla-La Mancha recibe 2.814 euros por habitante, por debajo de la media. A pesar de esta &rdquo;ligera mejora por habitante&ldquo; (que adem&aacute;s es de tan solo 1 euro con la poblaci&oacute;n a 1 de julio) la diferencia sigue siendo la misma. Catalunya estar&aacute; a&uacute;n m&aacute;s por encima de la media nacional y Castilla-La Mancha seguir&aacute; por debajo&rdquo;, argumentan desde el PSOE regional.               En el Ejecutivo manchego est&aacute;n muy enfadados con la parcialidad de los datos que ha mostrado Montero: &ldquo;Con las cifras completas estamos por debajo de la media&rdquo;. Adem&aacute;s, no comparten los criterios que se aplican en el nuevo sistema ni la forma en la que se ha llegado a ese modelo. &ldquo;La ordinalidad es intragable&rdquo;, se&ntilde;alan fuentes cercanas a Page, que consideran que &ldquo;se carga la progresividad fiscal para los restos&rdquo;. &ldquo;El que m&aacute;s tiene y el que m&aacute;s pone tiene derecho a recibir m&aacute;s&rdquo;, argumentan. &ldquo;Amancio Ortega tendr&iacute;a derecho a que le traten en la sanidad p&uacute;blica mejor que a m&iacute; porque aporta m&aacute;s&rdquo;, ejemplifica un dirigente. A Page no le sirve el argumento de que aumentan los fondos porque sostiene que &ldquo;hay m&aacute;s tarta para que coman m&aacute;s los m&aacute;s ricos&rdquo;.               En Moncloa y en Ferraz est&aacute;n acostumbrados a las desavenencias con Page, que lleva toda la legislatura siendo la principal voz cr&iacute;tica internamente contra S&aacute;nchez y, aunque evitan entrar en la confrontaci&oacute;n, en la c&uacute;pula socialista molesta que sea una piedra en el zapato en un mandato ya de por s&iacute; complicado. &ldquo;Estamos seguros de que Page sabe que con este Gobierno Castilla-La Mancha gana. Y vamos a seguir trabajando hasta el final de la legislatura en beneficio de todos los ciudadanos y ciudadanas&rdquo;, se limitan a contestar en la direcci&oacute;n del PSOE.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/pp-anticipa-nueva-guerra-gobierno-financiacion-autonomica-pese-recibir-70-nuevos-fondos_1_12896695.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
