<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>La libre elección instaurada por el PP en Madrid ha derivado 1.268 millones extra a la sanidad privada</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">12/01/2026</span>
    <h2>La libre elección instaurada por el PP en Madrid ha derivado 1.268 millones extra a la sanidad privada</h2>
    <p>Un documento interno de la Comunidad de Madrid calcula el "impacto económico" que ha tenido en el sistema público entre 2018 y 2023. Desde la pandemia, el dinero que reciben los centros concertados de Quirón y Ribera Salud por pacientes que captan de la pública se ha acelerado y ha afectado, sobre todo, a los hospitales de Móstoles, Getafe, Fuenlabrada y La PazLa Comunidad de Madrid aprueba nuevos pagos millonarios a Quirón y Ribera Salud por su gestión de los hospitales públicos         La &ldquo;libertad&rdquo; de elegir hospital para los pacientes madrile&ntilde;os est&aacute; saliendo cara a las arcas p&uacute;blicas y a los hospitales propiedad de la Comunidad de Madrid, seg&uacute;n un informe interno de la Consejer&iacute;a de Sanidad, liderada por F&aacute;tima Matute, una profesional que proviene del grupo Quir&oacute;n. Desde que Esperanza Aguirre abri&oacute; la puerta a los hospitales de gesti&oacute;n privada &mdash;hay cuatro de Quir&oacute;n y uno de Ribera Salud&mdash; y a la libre elecci&oacute;n de hospital &mdash;cada madrile&ntilde;o puede decidir en qu&eacute; hospital se trata, le toque o no por zona&mdash;, la sangr&iacute;a de pacientes se acelera en la p&uacute;blica, mientras las empresas privadas logran m&aacute;s ingresos al conseguir m&aacute;s pacientes de fuera de su &aacute;rea, por los que facturan aparte.              Un documento resumen de la propia Consejer&iacute;a sobre los &ldquo;Balances Intercentros&rdquo; (BIC) &ndash;lo que se acaba pagando entre hospitales p&uacute;blicos y concertados como resultado del saldo final de pacientes de libre elecci&oacute;n que han salido y entrado de cada uno&ndash;&nbsp;al que ha tenido acceso elDiario.es cifra el &ldquo;impacto econ&oacute;mico BIC&rdquo; para la sanidad p&uacute;blica &ldquo;por flujo de libre elecci&oacute;n&rdquo;, implantada por ley en 2009. Concretamente, entre 2018 y 2023 el Gobierno de Ayuso calcula que pagaron 1.268 millones por tratamientos de pacientes que estaban asignados a hospitales p&uacute;blicos y que se fueron a centros de gesti&oacute;n privada. Pese a todo, los gobiernos del PP desde que gan&oacute; la Comunidad Esperanza Aguirre en 2003 han defendido el sistema mixto p&uacute;blico-privado como un ejemplo de eficacia. La &uacute;ltima en hacerlo y en aumentar el dinero para conciertos privados, la actual presidenta de Madrid, Isabel D&iacute;az Ayuso.                                        Desde la pandemia, esas p&eacute;rdidas de pacientes y el impacto econ&oacute;mico que suponen para las cuentas p&uacute;blicas madrile&ntilde;as (el Sermas tiene que pagar a las empresas concesionarias Quir&oacute;n y Ribera Salud por tratamientos que ofrece en la p&uacute;blica si los pacientes quieren marcharse a la concertada) se han multiplicado y siempre en favor especialmente de la Fundaci&oacute;n Jim&eacute;nez D&iacute;az, cuya captaci&oacute;n de pacientes ha batido r&eacute;cord en 2024. Cuantos m&aacute;s pacientes absorben de fuera de su &aacute;rea las empresas privadas que gestionan hospitales p&uacute;blicos de Madrid, m&aacute;s ganan, ya que cobran por estos tratamientos a la Comunidad, como se hace a la inversa, cuando el paciente cambia de la concertada a la p&uacute;blica. Todo eso se anota en un sistema de informaci&oacute;n com&uacute;n y da lugar a ese Balance Intercentros, que sale en negativo para las arcas p&uacute;blicas.              Para 2018 (un a&ntilde;o antes de que D&iacute;az Ayuso fuera presidenta) la Consejer&iacute;a calcula un impacto negativo por la libre elecci&oacute;n en el sistema de hospitales p&uacute;blicos de 174 millones. Al a&ntilde;o siguiente fueron 181 millones. En la pandemia, el flujo de pacientes a la privada se ralentiz&oacute;, por lo que los pagos extra al sistema sanitario concertado se contrajeron a 160 millones.               A partir de 2020, el Gobierno de D&iacute;az Ayuso no ha parado de incrementar sus pagos a las dos multinacionales sanitarias y, paralelamente, ha aumentado el &ldquo;impacto econ&oacute;mico&rdquo; en el sistema, como muestra su informe, debido a que se aceler&oacute; la marcha de pacientes. En 2021, la Consejer&iacute;a cifr&oacute; el impacto en 192 millones, que se convirtieron en 263 en 2022 y acabaron en 298 en 2023, &uacute;ltimos datos disponibles. La mitad de ellos, por el flujo hac&iacute;a la Jim&eacute;nez D&iacute;az (con un impacto de 149 millones que hubo que pagar ese a&ntilde;o a ese hospital por este motivo, seg&uacute;n el mismo informe interno de Sanidad). En el pen&uacute;ltimo Consejo de Gobierno de la Comunidad de Madrid de 2025 se aprob&oacute; pagar m&aacute;s dinero, 176 millones, para los 97.000 pacientes que hab&iacute;a conseguido captar este hospital de otras &aacute;reas en 2024, lo que confirmar&iacute;a que la tendencia de pagos de la Consejer&iacute;a de Sanidad por la libre elecci&oacute;n se han acelerado m&aacute;s desde 2023, el &uacute;ltimo a&ntilde;o del que aparecen en el informe datos disponibles.                                         &iquest;C&oacute;mo es posible que el sistema p&uacute;blico, sostenido con m&aacute;s fondos, donde se hacen los tratamientos m&aacute;s complejos y con tantos medios y profesionales, est&eacute; perdiendo pacientes y, por tanto, haya que pagar dinero extra a las empresas concertadas a las que ya se les paga un fijo por atender a su poblaci&oacute;n? La libre elecci&oacute;n puso a competir a empresas p&uacute;blicas y privadas por los mismos pacientes de Madrid, pese a que la naturaleza de ambas es distinta. Por ejemplo, si una empresa p&uacute;blica quiere comprar s&aacute;banas, tendr&aacute; que licitar y sacar a concurso p&uacute;blico la compra, algo que tiene unas garant&iacute;as para los contribuyentes y que puede demorar meses. Quir&oacute;n o Ribera Salud simplemente tienen que buscar una empresa que les resulte conveniente y pagar. Esto se aplica a bienes, servicios y al personal, que en los hospitales de gesti&oacute;n privada tienen contratos, salarios y derechos y flexibilidad conforme a la empresa privada.              Adem&aacute;s, los controles y auditor&iacute;as en la p&uacute;blica son exhaustivos y completos, mientras que en la privatizada se analiza la facturaci&oacute;n por muestreo y no est&aacute;n sujetos a la Ley de Contratos del Sector P&uacute;blico. En la p&uacute;blica no se pueden establecer estrategias para captar pacientes con objetivos meramente econ&oacute;micos. En la de gesti&oacute;n privada, como demostraron los audios de Torrej&oacute;n y una investigaci&oacute;n de elDiario.es, se usa la lista de espera como palanca para captar y atender antes a pacientes de fuera del &aacute;rea, por los que se cobra un plus. Es decir, hay lista de espera A y B para intentar recibir pacientes de otras &aacute;reas, algo ilegal en la p&uacute;blica, que ve c&oacute;mo sus pacientes asignados se marchan buscando listas de espera m&aacute;s cortas, habitaciones individuales o partos en ba&ntilde;era, todos ellos elementos que han activado las empresas que gestionan hospitales p&uacute;blicos para lograr pacientes &ldquo;no c&aacute;pita&rdquo;.               Se ofrecen cirug&iacute;as antes o incluso pruebas de madrugada. Seg&uacute;n datos oficiales, en 2024 Ribera Salud y Quir&oacute;n captaron casi 250.000 pacientes de libre elecci&oacute;n, los m&aacute;s rentables, ya que la Comunidad paga por sus tratamientos al margen del canon fijo que tiene establecido cada a&ntilde;o con estas compa&ntilde;&iacute;as (y que se calcula seg&uacute;n los habitantes que tiene la zona en la que est&aacute; el centro hospitalario). El caso de la Fundaci&oacute;n Jim&eacute;nez D&iacute;az es especial porque tiene un &ldquo;convenio singular&rdquo;. No cobra un canon, sino por paciente y tratamiento, con unos precios que la C&aacute;mara de Cuentas los puso en cuesti&oacute;n.                                   Los hospitales privatizados de Quirón y Ribera, los más beneficiados por el sistema en 2024       Saldo neto entre citas entrantes y salientes del sistema de libre elección de la Comunidad de Madrid en cada hospital en 2024. En     amarillo, destacados los hospitales de gestión privada de Quirón y Ribera Salud           Fuente: Comunidad de Madrid                  Aunque el Gobierno de Ayuso y la propia presidenta han defendido siempre la eficiencia del sistema p&uacute;blico-privado y la libre elecci&oacute;n sanitaria, el documento elaborado en la parte econ&oacute;mica de la Consejer&iacute;a de Sanidad deja al descubierto que hay un impacto negativo para el sistema p&uacute;blico, que debe pagar por esos tratamientos a empresas de gesti&oacute;n indirecta de manera extraordinaria seg&uacute;n un flujo de pacientes que a la sanidad p&uacute;blica le sale a pagar. El documento cuantifica tambi&eacute;n en qu&eacute; hospitales est&aacute; siendo m&aacute;s gravosa la libre elecci&oacute;n, lo que se cuantifica en millones tambi&eacute;n. En el periodo 2018-2023, los hospitales p&uacute;blicos de gesti&oacute;n directa que se vieron m&aacute;s perjudicados por las marchas y que m&aacute;s contribuyeron a los pagos a las empresas concertadas, seg&uacute;n este informe, fueron el de M&oacute;stoles (que tiene al lado la competencia del hospital concertado Rey Juan Carlos de Quir&oacute;n), el hospital de Fuenlabrada, Getafe y La Paz de Madrid. Los que no se vieron afectados y que presentaron un impacto econ&oacute;mico positivo fueron el Hospital de Majadahonda, el Gregorio Mara&ntilde;&oacute;n y el centro hospitalario de Alcorc&oacute;n (el documento no incluye el hospital Santa Cristina, Ni&ntilde;o Jes&uacute;s ni el de la Cruz Roja).                                         La Consejer&iacute;a de Sanidad no ha contestado a las preguntas relativas a los datos concretos de este informe interno, pero fuentes oficiales especifican que &ldquo;al paciente no le obliga nadie a elegir los hospitales de gesti&oacute;n indirecta [privada], de hecho pueden elegir cualquier de los 37 hospitales de la Comunidad. Tenemos los mejores centros y adem&aacute;s dejamos que el paciente elija libremente d&oacute;nde quiere ser atendido. Lo dem&aacute;s es demagogia y una interpretaci&oacute;n sesgada y absolutamente partidista por parte de la izquierda&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/sociedad/libre-eleccion-instaurada-pp-madrid-derivado-1-268-millones-extra-sanidad-privada_1_12892901.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
