<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Trump se ve cada vez más acorralado por los asesinatos de Minneapolis con la amenaza de un nuevo cierre del Gobierno</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">28/01/2026</span>
    <h2>Trump se ve cada vez más acorralado por los asesinatos de Minneapolis con la amenaza de un nuevo cierre del Gobierno</h2>
    <p>Los demócratas no quieren aprobar la financiación del Departamento de Seguridad Nacional, de quien dependen los agentes federales que asesinaron a Renee Good y Alex Pretti, lo que puede abocar a un nuevo shutdown este viernes, mientras el presidente de EEUU intenta llegar a un acuerdo con las autoridades de Minnesota para salir de la crisisDos agentes tirotearon a Pretti Trump afirma que “ama a la familia” del último asesinado en Minneapolis después de acusarlo de “pistolero listo para atacar”          Trump est&aacute; cambiando personas y tono. Y eso es porque es consciente de que la situaci&oacute;n se le est&aacute; volviendo en contra. Ha pasado en escasas horas de mostrar desprecio por el gobernador de Minnesota, Tim Walz, a dar muestras de entendimiento. Ha pasado de acusar a las autoridades estatales y locales de complicidad con la &ldquo;basura&rdquo; somal&iacute; en una corrupci&oacute;n de &ldquo;20 millones de d&oacute;lares&rdquo; a decir que las cosas van bien con ellos. Y ha pasado de describir a Alex Pretti como &ldquo;pistolero&rdquo; con un &ldquo;arma cargada (&iexcl;con dos cargadores adicionales completos!) y lista para usar&rdquo; a decir que ama &ldquo;a su familia&rdquo;, y que quiere una investigaci&oacute;n &ldquo;honrada&rdquo; del asesinato.              El tono del presidente de EEUU se ha rebajado en comparaci&oacute;n con el que suele emplear cuando habla de Minnesota. No en vano, por orden suya hay desplegados en ese estado 3.000 agentes federales, el doble que la cantidad de polic&iacute;as locales existentes en Minneapolis y St. Paul.               Pero Trump tambi&eacute;n est&aacute; moviendo peones. Ha decidido que la operaci&oacute;n pase a estar dirigida por su 'zar de las fronteras', Tom Homan, y ha reemplazado al hasta ahora encargado de ejecutar la represi&oacute;n de la Casa Blanca, Greg Bovino, comandante en jefe de la Patrulla Fronteriza.               Incluso The Atlantic public&oacute; que Bovino hab&iacute;a sido relegado a su oficina en California, como paso previo a su pronta jubilaci&oacute;n, cosa que corri&oacute; a desmentir el Departamento de Seguridad Nacional (DHS).              Sin embargo, Kristi Noem, secretaria del DHS, fue la primera en salir r&aacute;pida a calificar de &ldquo;terrorista interior&rdquo; a Alex Pretti, acus&aacute;ndolo de querer &ldquo;atacar y causar el mayor da&ntilde;o posible&rdquo; a los agentes federales que se encontraban en una redada antimigraci&oacute;n en el sur de Minneapolis el pasado s&aacute;bado por la ma&ntilde;ana.              La versi&oacute;n de Noem fue la misma que emplearon Bovino y Stephen Miller, subjefe de gabinete para pol&iacute;ticas y seguridad nacional, quien afirm&oacute; sin pruebas que Pretti era un &ldquo;asesino&rdquo; que intent&oacute; &ldquo;matar a agentes federales&rdquo;.              Y ambas se han demostrado falsas, gracias a los diferentes v&iacute;deos proporcionados por los viandantes que grabaron toda la secuencia, dejando en evidencia a los agentes federales y a quienes los encubren, igual que pas&oacute; con el asesinato de Renee Good. Y, aunque la Casa Blanca ha querido marcar distancias entre las declaraciones de Noem y Trump, lo cierto es que este martes el presidente de EEUU ha elegido respaldar a su secretaria de Seguridad Nacional en lo relativo a la gesti&oacute;n de fronteras, que no a la gesti&oacute;n de Minneapolis: &ldquo;Creo que ha hecho un trabajo excelente. Creo que est&aacute; haciendo un trabajo excelente. La frontera est&aacute; totalmente segura. Se les olvida que hered&eacute; una frontera por la que entraban millones de personas. Ahora tenemos una frontera por la que no entra nadie&rdquo;.                   Dos agentes tirotearon a Pretti         Seg&uacute;n ha publicado AP, un funcionario de la Oficina de Aduanas y Protecci&oacute;n Fronteriza (CBP) ha informado al Congreso de que los disparos provinieron de dos agentes: uno dispar&oacute; su pistola Glock y otro la suya. Los investigadores de la Oficina de Responsabilidad Profesional de la CBP realizaron el an&aacute;lisis bas&aacute;ndose en las grabaciones de las c&aacute;maras corporales y la documentaci&oacute;n de la agencia. La agencia est&aacute; obligada a informar al Congreso sobre las muertes ocurridas bajo su custodia y otras muertes en las que est&eacute;n involucrados sus agentes y oficiales.               Preguntado sobre la retirada de los agentes de Minnesota antes de un acto de Iowa este martes por la tarde, Trump ha contestado:  &ldquo;Haremos lo que sea apropiado. Pero Tom Homan est&aacute; all&iacute;, todos queremos a Tom, y todo va muy bien. Lo hago todo el tiempo, reorganizo los equipos&rdquo;. Y al interpelarle sobre la acusaci&oacute;n de terrorista lanzada por Noem y Miller, por ejemplo, Trump da una respuesta inveros&iacute;mil: &ldquo;Bueno, yo no he o&iacute;do eso&rdquo;. Y a&ntilde;ade, cuestionando la segunda enmienda de la Constituci&oacute;n que protege la posesi&oacute;n de armas en EEUU: &ldquo;Pero no deber&iacute;a haber estado portando un arma&hellip; Es un incidente muy desafortunado, muy, muy desafortunado. No me gusta que tuviera un arma, no me gusta que tuviera dos cargadores completamente cargados. Eso es algo muy malo. Y a pesar de eso, digo que es algo muy desafortunado&rdquo;.              Cuando hice Trump que &ldquo;todo el mundo quiere a Tom&rdquo;, obvia que su Departamento de Justicia cerr&oacute; una investigaci&oacute;n sobre Homan&nbsp;por aceptar una bolsa con dinero en efectivo. Homan fue grabado en septiembre de 2024 aceptando una bolsa con 50.000 d&oacute;lares en efectivo en una investigaci&oacute;n encubierta del FBI, seg&uacute;n personas familiarizadas con el caso&nbsp;citadas por The New York Times, que posteriormente fue cerrado por funcionarios de la administraci&oacute;n Trump.              El pago en efectivo, realizado dentro de una bolsa de la cadena de restaurantes Cava, se produjo tras una investigaci&oacute;n de contrainteligencia que no se hab&iacute;a centrado en Homan. El encuentro de Homan con los agentes encubiertos, grabado en audio, lo llev&oacute; a ser investigado por posible soborno y otros delitos, despu&eacute;s de que aparentemente aceptara el dinero y aceptara ayudar a los agentes &mdash;que se hac&iacute;an pasar por empresarios&mdash; a obtener futuros contratos gubernamentales relacionados con la seguridad fronteriza, seg&uacute;n las fuentes.              Tras la toma de posesi&oacute;n de Trump este a&ntilde;o, el Departamento de Justicia cerr&oacute; el caso con el argumento de las dudas sobre si los fiscales podr&iacute;an demostrar ante un jurado que Homan hab&iacute;a acordado realizar alg&uacute;n acto espec&iacute;fico a cambio del dinero, y porque no ocupaba un cargo oficial en el gobierno en el momento de la reuni&oacute;n con los agentes encubiertos.     Rebajar la tensi&oacute;n         La misi&oacute;n de Homan no es solo relevar a Bovino, consiste tambi&eacute;n en rebajar la tensi&oacute;n entre las autoridades federales y las locales y estatales. Y no le falta trabajo.              Este martes Ecuador ha presentado una protesta ante la Embajada de Estados Unidos por el intento de entrada al consulado ecuatoriano en Minneapolis por parte del Servicio de Inmigraci&oacute;n y Control de Aduanas (ICE).              &ldquo;Este es el consulado ecuatoriano. No tienen permiso para entrar&rdquo;, se oye decir a un funcionario ecuatoriano en un v&iacute;deo, mientras se oye a un agente del ICE respondiendo con la amenaza de &ldquo;detener&rdquo; al empleado si lo tocaba, antes de finalmente acceder a marcharse.              El derecho internacional generalmente proh&iacute;be que las autoridades policiales entren en consulados o embajadas extranjeras sin permiso, aunque en ocasiones se puede presumir que el permiso est&aacute; concedido en casos de emergencias que pongan en peligro la vida, como incendios.              &ldquo;Los funcionarios del consulado impidieron de inmediato la entrada del agente del ICE al edificio consular, garantizando as&iacute; la protecci&oacute;n de los ecuatorianos que se encontraban presentes en ese momento y activando los protocolos de emergencia emitidos por el Ministerio de Relaciones Exteriores y Movilidad Humana&rdquo;, escribi&oacute; el ministerio en X.              &ldquo;Tom Homan est&aacute; ahora en Minnesota, para reunirse con el gobernador y con el alcalde, y tengo entendido que todo va muy bien&rdquo;, ha dicho este martes el presidente de EEUU.              As&iacute;, el alcalde Jacob Frey, le dijo a Homan que la ciudad no aplicar&aacute; las leyes federales de inmigraci&oacute;n y le pidi&oacute; que la intensificaci&oacute;n de las medidas de control migratorio &ldquo;finalice lo antes posible&rdquo;.              &ldquo;La seguridad p&uacute;blica funciona mejor cuando se basa en la confianza de la comunidad, no en t&aacute;cticas que generan miedo o divisi&oacute;n&rdquo;, dijo Frey en un comunicado despu&eacute;s de la reuni&oacute;n: &ldquo;Le expliqu&eacute; a Homan las graves consecuencias negativas que esta operaci&oacute;n ha tenido en Minneapolis y las comunidades cercanas, as&iacute; como la presi&oacute;n que ha ejercido sobre nuestros agentes de polic&iacute;a locales&rdquo;.              La oficina del gobernador de Minnesota ha se&ntilde;alado, por su parte: &ldquo;El gobernador ha reiterado a Homan las prioridades de Minnesota: investigaciones imparciales sobre los tiroteos en Minneapolis en los que participaron agentes federales, una reducci&oacute;n r&aacute;pida y significativa del n&uacute;mero de fuerzas federales en Minnesota y el fin de la campa&ntilde;a de represalias contra el estado&rdquo;.              El comunicado prosigue: &ldquo;El gobernador y Homan coincidieron en la necesidad de mantener un di&aacute;logo continuo y seguir&aacute;n trabajando para alcanzar estos objetivos, con los que el presidente tambi&eacute;n se mostr&oacute; de acuerdo ayer [por este lunes]. El gobernador encarg&oacute; al Departamento de Seguridad P&uacute;blica de Minnesota que act&uacute;e como principal enlace con Homan para garantizar el cumplimiento de estos objetivos&rdquo;.     Riesgo de cierre del Gobierno         Adem&aacute;s, en unos d&iacute;as vuelve a haber un momento cr&iacute;tico: el 31 de enero termina el plazo para aprobar partidas presupuestarias, y los dem&oacute;cratas no quieren votar las cuentas del Departamento de Seguridad Nacional, del que dependen los agentes de fronteras que est&aacute;n matando estadounidenses en las calles de Minneapolis, y el riesgo es entrar en un nuevo shutdown (cierre de la Administraci&oacute;n) como ya ocurri&oacute; en octubre pasado.              As&iacute;, el l&iacute;der dem&oacute;crata en el Senado, Chuck Schumer, ha afirmado este martes que la secretaria de Seguridad Nacional es una &ldquo;mentirosa&rdquo;, &ldquo;cruel&rdquo; e &ldquo;incompetente&rdquo; y que debe ser destituida tras los asesinatos de Minneapolis. En su discurso en el Senado, Schumer afirm&oacute; que los dem&oacute;cratas no votar&aacute;n a favor de la financiaci&oacute;n del Departamento de Seguridad Nacional dentro del proyecto de ley de gastos aprobado por la C&aacute;mara de Representantes la semana pasada. El gobierno se paralizar&aacute; parcialmente si el Senado no aprueba la legislaci&oacute;n antes del viernes &ndash;se necesitan 60 votos y los republicanos son 53&ndash;.              Schumer inst&oacute; a los republicanos a eliminar la partida de gastos de Seguridad Nacional del proyecto de ley y a no forzar una votaci&oacute;n sobre una legislaci&oacute;n &ldquo;que todos saben que no se aprobar&aacute;&rdquo;. Schumer no lleg&oacute; a pedir la destituci&oacute;n de Noem, a pesar de que decenas de dem&oacute;cratas han firmado un proceso de censura &ndash;impeachment&ndash; en la C&aacute;mara de Representantes.              En efecto, el l&iacute;der de los dem&oacute;cratas en la C&aacute;mara, Hakeem Jeffries, ha dicho en un comunicado: &ldquo;El pa&iacute;s est&aacute; indignado por lo que ha hecho el Departamento de Seguridad Nacional. Kristi Noem debe ser destituida de inmediato o iniciaremos un proceso de destituci&oacute;n en la C&aacute;mara de Representantes. La violencia desatada contra el pueblo estadounidense por el Departamento de Seguridad Nacional debe terminar&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/trump-ve-vez-acorralado-asesinatos-minneapolis-amenaza-nuevo-cierre-gobierno_1_12941263.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
