<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>España y otros seis grandes países europeos defienden a Groenlandia y Dinamarca ante las amenazas de EEUU</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">07/01/2026</span>
    <h2>España y otros seis grandes países europeos defienden a Groenlandia y Dinamarca ante las amenazas de EEUU</h2>
    <p>Siete Gobiernos europeos se han pronunciado después de que un asesor de Donald Trump haya afirmado que "nadie va a luchar militarmente contra EEUU por el futuro de Groenlandia"La Casa Blanca eleva su amenaza sobre Dinamarca: “Nadie va a luchar contra EEUU por Groenlandia”         Los l&iacute;deres de Espa&ntilde;a, Francia, Alemania, Italia, Reino Unido, Polonia y Dinamarca han defendido este martes la soberan&iacute;a de Groenlandia y la seguridad de la regi&oacute;n del &Aacute;rtico ante las amenazas creciente de Estados Unidos, despu&eacute;s del ataque ilegal a Venezuela de hace tan solo tres d&iacute;as.               En una declaraci&oacute;n conjunta, firmada por el presidente del Gobierno espa&ntilde;ol, entre otros, los l&iacute;deres europeos aseguran que &ldquo;Groenlandia pertenece a su pueblo. Corresponde a Dinamarca y a Groenlandia, y s&oacute;lo a ellos, decidir sobre los asuntos que les conciernen&rdquo;. Adem&aacute;s, &ldquo;la seguridad del &Aacute;rtico sigue siendo una prioridad fundamental para Europa y es fundamental para la seguridad internacional y transatl&aacute;ntica&rdquo;.              &ldquo;Nosotros y muchos otros aliados hemos aumentado nuestra presencia, nuestras actividades y nuestras inversiones para mantener el &Aacute;rtico seguro y para desalentar a los adversarios. El reino de Dinamarca, incluida Groenlandia, forman parte de la OTAN&rdquo;, han afirmado los mandatarios, entre los que se encuentra la primera ministra danesa, Mette Frederiksen. &ldquo;La seguridad del &Aacute;rtico debe, por tanto, ser alcanzada de forma colectiva, junto a los aliados de la OTAN, incluido Estados Unidos, respetando los principios de la Carta de Naciones Unidas, entre ellos, la soberan&iacute;a, la integridad territorial y la inviolabilidad de las fronteras&rdquo;, han agregado.               &ldquo;Estados Unidos es un socio esencial en este empe&ntilde;o, tanto como aliado de la OTAN y a trav&eacute;s del acuerdo de defensa entre el reino de Dinamarca y Estados Unidos de 1951&rdquo;, han destacado Espa&ntilde;a, Francia, Alemania, Polonia, Italia, Reino Unido y Dinamarca.                La declaraci&oacute;n difundida por el Gobierno italiano de Giorgia Meloni y recogida por los medios italianos, llega despu&eacute;s de que uno de los asesores del presidente Donald Trump, Stephen Miller, reiterara en una entrevista con la cadena de televisi&oacute;n CNN que&nbsp;Groenlandia&nbsp;deber&iacute;a formar parte de EEUU y que este pa&iacute;s podr&iacute;a apoderarse del&nbsp;territorio dan&eacute;s aut&oacute;nomo, una reivindicaci&oacute;n de la Administraci&oacute;n Trump desde que el mandatario regres&oacute; a la Casa Blanca hace un a&ntilde;o.               &ldquo;Nadie va a luchar militarmente contra EEUU por el futuro de Groenlandia&rdquo;, asegur&oacute; Miller. Preguntado sobre si descartar&iacute;a el uso de la fuerza militar en Groenlandia como ha hecho su Gobierno en Venezuela, Miller respondi&oacute; que la &ldquo;verdadera pregunta&rdquo; deber&iacute;a ser: &ldquo;&iquest;Con qu&eacute; derecho Dinamarca ejerce su control sobre Groenlandia?&rdquo;, &ldquo;&iquest;En qu&eacute; basa su reivindicaci&oacute;n territorial?&rdquo; o &ldquo;&iquest;En qu&eacute; se basa para que Groenlandia sea una colonia de Dinamarca?&rdquo;.              &ldquo;EEUU es el poder de la OTAN, para EEUU asegurar el &Aacute;rtico es un inter&eacute;s para la OTAN. Obviamente, Groenlandia deber&iacute;a ser parte de EEUU&rdquo;, afirm&oacute; este asesor de Trump. &ldquo;Vivimos en un mundo, en el mundo real, gobernado por la fuerza, gobernado por el poder. Estas son las leyes de hierro del mundo desde el principio de los tiempos&rdquo;, agreg&oacute;.              Este martes, el ministro de Defensa dan&eacute;s, Troels Lund Poulsen, ha reiterado que Copenhague va a reforzar la defensa en Groenlandia y la presencia de la OTAN en esta isla, informa la Agencia EFE. &ldquo;Vamos a reforzar nuestra presencia militar en Groenlandia, pero tambi&eacute;n va a haber mayor foco de la OTAN con m&aacute;s maniobras y una mayor presencia de la OTAN. Eso significa que estamos con los estadounidenses en esto&rdquo;, ha afirmado Poulsen. &ldquo;Quiero dejar claro que Groenlandia es una parte del Reino de Dinamarca. No percibo que nadie a nivel internacional cuestione esto&rdquo;, ha agregado el titular de Defensa, destacando que tanto Dinamarca como Estados Unidos son miembros de esa alianza.              Por su parte, el primer ministro de Groenlandia, Jens-Frederik Nielsen, agradeci&oacute; esta declaraci&oacute;n ya que &ldquo;es una clara se&ntilde;al de que la integridad territorial, la soberan&iacute;a y las reglas de juego internacionales siguen aplic&aacute;ndose y se respetan&rdquo;. &ldquo;Apoya de forma inequ&iacute;voca a Groenlandia y nuestra integridad territorial com&uacute;n. Este apoyo es importante en una situaci&oacute;n en la que se cuestionan los principios internacionales fundamentales. Quiero expresar mi profundo agradecimiento por ese respaldo&rdquo;, escribi&oacute; en su cuenta en la red social Facebook en la que previamente, este lunes a &uacute;ltima hora, hab&iacute;a insistido en pedir &ldquo;un di&aacute;logo respetuoso a trav&eacute;s de los canales diplom&aacute;ticos correctos y el uso de los foros existentes que se basan en acuerdos que ya hay con Estados Unidos&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/espana-seis-grandes-paises-europeos-defienden-groenlandia-dinamarca-frente-amenazas-eeuu_1_12888727.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
