<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Sánchez anuncia que el fondo España Crece movilizará 23.000 millones para construir 15.000 viviendas al año</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">16/02/2026</span>
    <h2>Sánchez anuncia que el fondo España Crece movilizará 23.000 millones para construir 15.000 viviendas al año</h2>
    <p>El Gobierno ha presentado oficialmente el fondo España Crece, dotado con 13.300 millones de euros del Plan de Recuperación, y que invertirá en áreas como vivienda, energía, digitalizaciónClaves sobre el nuevo fondo soberano de España: 10.500 millones y nueve sectores estratégicos con foco en la vivienda          El presidente del Gobierno, Pedro S&aacute;nchez, ha anunciado que el nuevo Fondo Espa&ntilde;a Crece movilizar&aacute; 23.000 millones de euros al a&ntilde;o, entre fondos p&uacute;blicos y privados, para &ldquo;dinamizar la oferta de vivienda&rdquo; y &ldquo;avanzar definitivamente en cerrar el d&eacute;ficit habitacional&rdquo;, lo que permitir&aacute; la construcci&oacute;n de 15.000 viviendas adicionales al a&ntilde;o.              &ldquo;El fondo extender&aacute; al inversor privado una alfombra roja, no para especular con un derecho constitucional, sino para construir un hogar para la mayor&iacute;a de aquellos ciudadanos que hoy tienen una dificultad, cuando no una imposibilidad de poder llegar a acceder a una vivienda&rdquo;, ha aseverado el jefe del Ejecutivo.              Lo ha hecho durante la presentaci&oacute;n del fondo soberano, que gestionar&aacute; el Instituto de Cr&eacute;dito Oficial (ICO), y que prev&eacute;n que est&eacute; en funcionamiento en el segundo trimestre de este a&ntilde;o. Estar&aacute; dotado con 13.300 millones de euros, procedentes de los pr&eacute;stamos del Plan de Recuperaci&oacute;n de la UE. A diferencia de los fondos Next Generation, que vencen este a&ntilde;o, Espa&ntilde;a Crece tendr&aacute; car&aacute;cter permanente y no estar&aacute; sujeto a un plazo concreto de ejecuci&oacute;n, como s&iacute; pasa con su precedente, que finaliza en agosto de este a&ntilde;o.              S&aacute;nchez ha destacado que el nombre del fondo obligar&aacute; a la oposici&oacute;n &ldquo;a pronunciar, aunque sea entre dientes, lo que llevan a&ntilde;os intentando negar. Y es que Espa&ntilde;a crece, es una evidencia&rdquo;, ha insistido.               El objetivo es que 2.000 millones de la inyecci&oacute;n de capital est&eacute;n destinados a vivienda, lo que permitir&iacute;a al ICO apalancarse en 14.000 millones para esta pol&iacute;tica, mientras que el resto (9.000 millones) proceder&aacute;n de la inversi&oacute;n privada que el banco p&uacute;blico sea capaz de atraer, han detallado fuentes del Ministerio de Econom&iacute;a.              El objetivo es contribuir a aumentar la oferta de vivienda disponible y el desarrollo de promociones que, por el perfil de rentas y horizontes de inversi&oacute;n, requiere de instrumentos de financiaci&oacute;n adaptados y un reparto de riesgos entre el sector p&uacute;blico y el privado. &ldquo;La falta de financiaci&oacute;n no puede ser otro de los cuellos de botella que sufre el sector&rdquo;, ha insistido el presidente.              El fondo, ha dicho S&aacute;nchez, cumple con tres objetivos de pol&iacute;tica econ&oacute;mica fundamentales en plena incertidumbre mundial y europea: reforzar la productividad, contribuir al desarrollo del mercado de capitales y preservar la Europa Social. &ldquo;Espa&ntilde;a necesita un fondo que apueste por el futuro de la Uni&oacute;n Europea como estamos haciendo en muchos otros &aacute;mbitos. Sabemos que Europa es una apuesta ganadora para nuestro pa&iacute;s. Por tanto, tambi&eacute;n desde esta parte de Europa tenemos que contribuir a su crecimiento y mejora&rdquo;, ha dicho.     Movilizar&aacute; hasta 120.000 millones de euros          El ministro de Econom&iacute;a, Carlos Cuerpo, ha destacado que el nuevo fondo es una &ldquo;potente herramienta&rdquo; con la que el Ejecutivo busca dar a las empresas un acompa&ntilde;amiento en proyectos innovadores de inversi&oacute;n, que elimine obst&aacute;culos y garantice su capacidad de crecimiento en todo el ciclo de vida. Su objetivo es &ldquo;afianzar el c&iacute;rculo virtuoso&rdquo; desatado con los fondos europeos y que &ldquo;genere las condiciones para que nuestras empresas crezcan, innoven, que creen empleo acompa&ntilde;ado de mayores salarios y una atracci&oacute;n de talento que redunde en mayor bienestar para la ciudadan&iacute;a&rdquo;.              &ldquo;Es un proyecto transformador con vocaci&oacute;n de futuro que lo &uacute;nico que intenta es seguir reforzando ese camino que hemos ido construyendo en los &uacute;ltimos a&ntilde;os de modernizaci&oacute;n de nuestra econom&iacute;a&rdquo;, ha subrayado Cuerpo, que ha destacado el buen momento econ&oacute;mico del pa&iacute;s, a pesar de que quedan retos importantes por delante, como la reducci&oacute;n de la desigualdad o de las brechas de productividad con nuestros socios.              El objetivo es movilizar hasta 120.000 millones de euros de inversi&oacute;n en colaboraci&oacute;n con el sector privado y en nueve sectores clave: vivienda, energ&iacute;a, digitalizaci&oacute;n, IA, reindustrializaci&oacute;n, econom&iacute;a circular, infraestructura, agua y saneamiento o seguridad. Esto se har&aacute; con proyectos de financiaci&oacute;n a largo plazo, cr&eacute;ditos por parte del ICO o financiaci&oacute;n directa, llenando aquellos &ldquo;huecos&rdquo; donde no llega el mercado.              La ministra de Vivienda, Isabel Rodr&iacute;guez, ha celebrado que el fondo subraya la &ldquo;realidad incontestable&rdquo; de que Espa&ntilde;a pasa por un buen momento econ&oacute;mico y que el &ldquo;crecimiento econ&oacute;mico&rdquo; tiene que movilizarse para dar respuesta a la crisis del acceso a la vivienda. Espa&ntilde;a Crece trata, ha dicho, de buscar redistribuir esa riqueza para garantizar el derecho a la vivienda a trav&eacute;s de un parque p&uacute;blico de vivienda, un &aacute;mbito en el que nuestro pa&iacute;s est&aacute; rezagado en comparaci&oacute;n con el resto de socios europeos. &ldquo;Hemos sentado las bases del buen hacer, lo que tiene que ver con m&aacute;s inversi&oacute;n y tambi&eacute;n de la colaboraci&oacute;n publico privada que centra este debate en las pol&iacute;ticas de vivienda&rdquo;, ha asegurado.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/economia/sanchez-anuncia-fondo-espana-crece-movilizara-23-000-millones-euros-construir-15-000-viviendas-ano_1_12993401.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
