<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>El Gobierno y los partidos de Groenlandia plantan cara al imperialismo de Trump: "No queremos ser americanos"</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">11/01/2026</span>
    <h2>El Gobierno y los partidos de Groenlandia plantan cara al imperialismo de Trump: "No queremos ser americanos"</h2>
    <p>En un comunicado conjunto, los cinco principales partidos groenlandeses reivindican la soberanía de la isla ártica frente a la "falta de respeto" de Estados Unidos y de su presidente, Donald TrumpDonald Trump: “Vamos a hacer algo con Groenlandia, por las buenas o por las malas”Claves - Por qué Trump está obsesionado con Groenlandia         Los l&iacute;deres pol&iacute;ticos de Groenlandia han emitido un comunicado conjunto en el que rechazan las continuas amenazas del presidente de Estados Unidos, Donald Trump. Los cinco partidos pol&iacute;ticos con representaci&oacute;n en el Inatsisartut, el Parlamento groenland&eacute;s, han defendido en este texto su soberan&iacute;a nacional as&iacute; como el derecho de los habitantes de este territorio aut&oacute;nomo dan&eacute;s&nbsp;a decidir su futuro.              &ldquo;Como l&iacute;deres de los partidos groenlandeses, queremos enfatizar una vez m&aacute;s nuestro deseo de que termine el desd&eacute;n de los Estados Unidos hacia nuestro pa&iacute;s&rdquo;, arranca el comunicado de los partidos de la isla situada en el Polo Norte, que insiste: &ldquo;No queremos ser americanos, no queremos ser daneses, queremos ser groenlandeses&rdquo;.              A continuaci&oacute;n, los l&iacute;deres de los partidos en el gobierno Demokraatit (Los Dem&oacute;cratas),  Inuit Ataqatigiit (Comunidad Inuit), Siumut (Adelante) y Atassut (Sentimiento de la Comunidad) as&iacute; como Naleraq (Punto de orientaci&oacute;n), &uacute;nico partido de oposici&oacute;n, recuerdan que Groenlandia es un pa&iacute;s gobernado por el Acta de Autogobierno, aprobada por Dinamarca en 2009 y que increment&oacute; la autonom&iacute;a de la naci&oacute;n que une los oc&eacute;anos Atl&aacute;ntico y &Aacute;rtico, y por el Derecho Internacional.              Los partidos groenlandeses se&ntilde;alan asimismo que su gobierno y su parlamento son elegidos libremente por los ciudadanos de la isla y que, por lo tanto, &ldquo;cooperan tanto con Estados Unidos como con los pa&iacute;ses occidentales y continuar&aacute;n haci&eacute;ndolo en el futuro&rdquo;.              Eso s&iacute;, quieren dejar claro que el futuro de Groenlandia &ldquo;debe ser decidido por el pueblo groenland&eacute;s&rdquo;. &ldquo;El trabajo para el futuro de Groenlandia se hace en di&aacute;logo con el pueblo groenland&eacute;s y se prepara basado en las leyes internacionales y el Acta de Autogobierno. Ning&uacute;n otro pa&iacute;s puede interferir en esto&rdquo;, apuntan los partidos en el texto.               &ldquo;Debemos decidir el futuro de nuestro pa&iacute;s por nosotros mismos, sin presi&oacute;n para una decisi&oacute;n r&aacute;pida, atraso o interferencia por parte de otros pa&iacute;ses&rdquo;, agregan. Adem&aacute;s, apuntan que han &ldquo;intensificado&rdquo; su responsabilidad y su participaci&oacute;n internacional en los &uacute;ltimos a&ntilde;os, pero recalcando que la naci&oacute;n &aacute;rtica lo hace &ldquo;a trav&eacute;s de principios internacionales basados en el respeto m&uacute;tuo y en el di&aacute;logo&rdquo;. Y avisan: &ldquo;Seguiremos haci&eacute;ndolo&rdquo;.              Por todos los motivos expuestos, los partidos que representan al pueblo de Groenlandia en su parlamento aut&oacute;nomo reiteran un llamamiento a la continuaci&oacute;n del di&aacute;logo &ldquo;basado en la diplomacia y en los principios internacionales&rdquo;. Y env&iacute;an un mensaje tanto a Estados Unidos como a Dinamarca: &ldquo;Este es el camino adelante para aliados y amigos&rdquo;.              Adem&aacute;s, los cinco partidos han acordado asegurar un di&aacute;logo &ldquo;intensificado y cercano&rdquo; con los aliados de Groenlandia, un debate pol&iacute;tico en el Inatsisartut &ldquo;justo y comprehensivo&rdquo;, asegurar que el pueblo groenland&eacute;s &ldquo;obtiene sus derechos en un tiempo inusual y serio&rdquo; y continuar trabajando para desarrollar oportunidades para lograr la seguridad de su pueblo a lo largo de todo el pa&iacute;s.     Trump mantiene la presi&oacute;n: &ldquo;Por las buenas o por las malas&rdquo;         El comunicado de los partidos del territorio aut&oacute;nomo dan&eacute;s llega despu&eacute;s de que el presidente de Estados Unidos, Donald Trump, haya insistido en su intenci&oacute;n de &ldquo;quedarse&rdquo; con Groenlandia. Trump contin&uacute;a&nbsp;empe&ntilde;ado en anexionarse el territorio, pese a los esfuerzos diplom&aacute;ticos de Dinamarca. &ldquo;Ahora mismo vamos a hacer algo con Groenlandia, les guste o no&rdquo;, ha dicho este viernes.              El estadounidense habla de &ldquo;poseer&rdquo; la isla danesa con&nbsp;la excusa de protegerla de una hipot&eacute;tica ocupaci&oacute;n china o rusa y ante el previsible deshielo del oc&eacute;ano &Aacute;rtico. &ldquo;Si no lo hacemos, Rusia o China se apoderar&aacute;n de Groenlandia y no vamos a tener a Rusia ni a China como vecinos. Me gustar&iacute;a llegar a un acuerdo, ya sabe, por las buenas; pero si no lo hacemos por las buenas, lo haremos por las malas&rdquo;, dijo este viernes desde la Casa Blanca, en un acto con varios ejecutivos de petroleras. Pese a las palabras de Trump, EEUU y Rusia ya son &ldquo;vecinos&rdquo; a trav&eacute;s del estrecho de Bering, que separa el continente americano y el euroasi&aacute;tico por apenas 82 kil&oacute;metros de agua.              Trump alega una vez m&aacute;s razones de seguridad para justificar sus amenazas imperialistas. &ldquo;Ahora mismo alrededor de Groenlandia hay destructores rusos, hay destructores chinos y, adem&aacute;s, hay submarinos rusos por todas partes&rdquo;, asegur&oacute; anoche. El presidente de EEUU rechaza negociar otras v&iacute;as de defensa para la isla porque, seg&uacute;n sus palabras, solo se puede proteger militarmente aquello que se posee. Sin embargo, en Groenlandia EEUU ya alberga la Base de la Fuerza Espacial Pituffik de Estados Unidos, que apoya misiones de alerta de misiles y vigilancia espacial.&nbsp;              Adem&aacute;s, Trump niega la soberan&iacute;a danesa sobre el territorio y desde&ntilde;a su capacidad de preservarlo. Y todo apunta a que el verdadero inter&eacute;s del presidente norteamericano puede estar en las tierras raras bajo el suelo de Groenlandia as&iacute; como en sus reservas de petr&oacute;leo atesoradas bajo una capa de hielo cada vez m&aacute;s fina.              &ldquo;El hecho de que desembarcaran all&iacute; con un barco hace 500 a&ntilde;os no significa que sean due&ntilde;os de esa tierra&rdquo;, afirm&oacute; Trump, despu&eacute;s de reconocer que las autoridades danesas hab&iacute;an sido&nbsp;&ldquo;muy amables con &eacute;l&rdquo;. &ldquo;Pero los pa&iacute;ses tienen que tener propiedad; y se defiende la propiedad, no se defienden los arrendamientos. No se defienden los arrendamientos de la misma manera: hay que ser propietario. Cuando lo poseemos, lo defendemos&rdquo;, insisti&oacute;.              Trump aclara, por otro lado, que Estados Unidos no est&aacute; en contra de la OTAN, a pesar de que la Casa Blanca no ha rechazado de momento que las acciones para el control de Groenlandia incluyan el uso de las fuerzas armadas. &ldquo;La OTAN tiene que entender que yo estoy totalmente a favor de la OTAN. Yo salv&eacute; a la OTAN. Si no fuera por m&iacute;, ahora mismo no tendr&iacute;an OTAN&rdquo;, dijo Trump.              Apenas unas horas antes, su subjefe de gabinete, Stephen Miller, era mucho m&aacute;s claro en una entrevista con la cadena de televisi&oacute;n estadounidense CNN: &ldquo;Nadie va a enfrentarse militarmente a Estados Unidos por el futuro de Groenlandia. Para que EEUU asegure la regi&oacute;n &aacute;rtica, proteja y defienda a la OTAN y sus intereses, obviamente Groenlandia deber&iacute;a ser parte de Estados Unidos. Vivimos en un mundo que se rige por la fuerza, que se rige por el poder. Estas son las leyes de hierro del mundo desde el principio de los tiempos&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/gobierno-partidos-groenlandia-plantan-cara-imperialismo-trump-no-queremos-americanos_1_12898024.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
