<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Puigdemont aguarda su amnistía en 2026 tras las idas y venidas con el PSOE</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">02/01/2026</span>
    <h2>Puigdemont aguarda su amnistía en 2026 tras las idas y venidas con el PSOE</h2>
    <p>La primera mitad del año traerá dos sentencias clave para la norma: la del TJUE sobre el grueso de la ley y la del Constitucional sobre el recurso del expresident contra la negativa del Supremo a amnistiarlo Análisis | El ocaso institucional de Puigdemont: Junts pierde poder en Catalunya y solo retiene un puñado de grandes alcaldías          Los dirigentes del proc&eacute;s para los que se aprob&oacute; la amnist&iacute;a siguen sin poder beneficiarse de la ley un a&ntilde;o y medio despu&eacute;s de su entrada en vigor. De entre todos ellos, el l&iacute;der de Junts, Carles Puigdemont, es el que sufre las consecuencias m&aacute;s visibles: permanece en B&eacute;lgica desde 2017 y todav&iacute;a tiene vigente una orden de ingreso en prisi&oacute;n si pone un pie en Espa&ntilde;a. El expresident aguarda que 2026 sea el a&ntilde;o en que definitivamente se desencalle su amnist&iacute;a, aunque el Tribunal Supremo ya ha dado muestras de su negativa a aplicarla.              A la espera de la respuesta que pueda venir desde la plaza Villa de Par&iacute;s de Madrid, sede del Tribunal Supremo, la resoluci&oacute;n de la amnist&iacute;a depende en primer lugar del Tribunal Constitucional. Los magistrados del organismo que preside C&aacute;ndido Conde-Pumpido tienen que resolver, previsiblemente durante la primera mitad del 2026, el recurso del expresident contra la negativa del Supremo a amnistiarle.              Aunque el tribunal de garant&iacute;as ya aval&oacute; la ley de amnist&iacute;a de forma general, hasta que el Constitucional no sentencie el caso concreto del expresident y corrija al Supremo, Puigdemont no podr&aacute; volver sin riesgo a ser detenido.              Ser&aacute; la primera vez que el Constitucional se pronuncie sobre la negativa del Supremo a amnistiar la malversaci&oacute;n. En los borradores sobre los recursos de algunas comunidades aut&oacute;nomas contra la norma se terminaron eliminado las referencias que pudieran interpretarse como un adelanto del debate sobre la situaci&oacute;n de Puigdemont.              Como en casi todo lo referente el proc&eacute;s, la acci&oacute;n se desarrolla en varios planos (o tribunales, en este caso). Hay otra sentencia relevante sobre la amnist&iacute;a que tambi&eacute;n debe emitirse en los primeros compases de 2026. El Tribunal de Justicia de la Uni&oacute;n Europea (TJUE) decidir&aacute; si la norma se ajusta a la legalidad europea. Lo har&aacute; a partir de las preguntas que enviaron el Tribunal de Cuentas en el caso del desv&iacute;o de fondos del proc&eacute;s (en el que est&aacute;n encausados Puigdemont y una treintena de l&iacute;deres soberanistas) y la Audiencia Nacional en la causa de los CDR.              Una respuesta contundente del TJUE, en l&iacute;nea con las conclusiones del Abogado General que avalaron el grueso de la ley de amnist&iacute;a, dejar&iacute;a sin margen de maniobra a los tribunales espa&ntilde;oles que dudaban de la norma. Aunque a disgusto, se ver&iacute;an obligados a aplicarla.              Sobre el papel, una sentencia de Luxemburgo que respaldara por completo la amnist&iacute;a impedir&iacute;a cualquier eventual maniobra del Supremo una vez el Constitucional se pronunciara sobre el caso de Puigdemont, ya que la normativa del TJUE impide emitir una nueva sentencia respecto a aquello que ya es claro o una cuesti&oacute;n prejudicial que ya se ha aclarado (como podr&iacute;a ser el caso de la malversaci&oacute;n).              La abierta negativa del Supremo a aplicar la ley a Puigdemont pese a que era el principal beneficiario de la misma hace que en Junts est&eacute;n preparados para cualquier escenario. El Alto Tribunal consider&oacute; no amnistiable la malversaci&oacute;n (con una argumentaci&oacute;n que desat&oacute; cr&iacute;ticas incluso en el propio tribunal del proc&eacute;s) porque, a su&nbsp;juicio, como Puigdemont y el Govern no se gastaron de su bolsillo el dinero para las urnas, se hab&iacute;an enriquecido.              Por el contrario, en l&iacute;nea con el esp&iacute;ritu y redactado de la ley, otros jueces de Barcelona s&iacute; han amnistiado a los cargos del Govern de Puigdemont tambi&eacute;n acusados de malversaci&oacute;n por los mismos gastos que el Supremo rechaz&oacute; perdonar.              Tras un a&ntilde;o y medio en vigor, la ley ha cumplido su objetivo de borrado generalizado de las causas penales derivadas del proc&eacute;s, con la sonora excepci&oacute;n de sus l&iacute;deres encausados en el Supremo. Este 2026 el Constitucional tambi&eacute;n resolver&aacute; los recursos para amnistiar a otras primeras espadas como el presidente de ERC, Oriol Junqueras, o el secretario general de Junts, Jordi Turull, as&iacute; como a los otros dos exconsellers que permanecen en el extranjero, Toni Com&iacute;n y Llu&iacute;s Puig.              Con estos precedentes, en el partido de Puigdemont no descartan otro movimiento del Supremo para no aplicar la amnist&iacute;a al expresident aunque as&iacute; se lo indique el Constitucional. Considerada imposible una eventual entrega a Espa&ntilde;a tras los sonoros fracasos recibidos desde distintos tribunales europeos, el temor es que el Supremo provoque que Puigdemont quede varado en B&eacute;lgica, esto es, sin una nueva petici&oacute;n de extradici&oacute;n pero bajo la amenaza de la c&aacute;rcel si cruza los Pirineos.              La evoluci&oacute;n pol&iacute;tica durante estos siete a&ntilde;os, adem&aacute;s, ha movido el foco de la acci&oacute;n exterior hacia la pol&iacute;tica dom&eacute;stica. Los siete diputados en el Congreso de Junts, indispensables para Pedro S&aacute;nchez para sustentar su investidura, han devuelto al partido de Puigdemont a una centralidad de la que se hab&iacute;a desplazado. Pese a su p&eacute;rdida de peso institucional, Junts ha recuperado la interlocuci&oacute;n empresarial perdida con el proc&eacute;s.              En paralelo a las decisiones de los tribunales, Puigdemont tendr&aacute; que redefinir en 2026 las relaciones con el PSOE tras un convulso 2025. A lo largo del a&ntilde;o pasado, Junts pas&oacute; de tantear con la ruptura con los socialistas a oficializar el divorcio, si bien en los &uacute;ltimos compases del a&ntilde;o Pedro S&aacute;nchez ha intentado recomponer relaciones retomando compromisos pendientes y cediendo en asuntos donde Junts se derechiza ante la competencia de Alian&ccedil;a Catalana, como la multirreincidencia.              Conscientes de que el cumplimiento efectivo de la ley puede ser uno de los pocos refugios para capear el temporal de lo que le quede a la legislatura en Espa&ntilde;a, son los socialistas los que han depositado m&aacute;s esperanzas en que 2026 sea el a&ntilde;o de amnist&iacute;a.              En el &uacute;ltimo pleno del a&ntilde;o, el president de la Generalitat, Salvador Illa, a quien los de Puigdemont practican una f&eacute;rrea oposici&oacute;n en el Parlament, se mostr&oacute; &ldquo;seguro&rdquo; de que la ley ser&aacute; plenamente &ldquo;efectiva&rdquo; en 2026, y que ello supondr&aacute; &ldquo;un paso adelante muy importante para todos&rdquo;. Y tendi&oacute; la mano a la reci&eacute;n nombrada a la presidenta del grupo de Junts, M&ograve;nica Sales, a la que dijo que &ldquo;coincide&rdquo; con ella en el asunto del olvido penal del proc&eacute;s. Est&aacute; por ver si con el nuevo a&ntilde;o se cumplen los augurios del president.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/catalunya/puigdemont-aguarda-amnistia-2026-idas-venidas-psoe_1_12872905.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
