<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Trump siembra el caos global mientras recrudece la represión interna</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">18/01/2026</span>
    <h2>Trump siembra el caos global mientras recrudece la represión interna</h2>
    <p>El presidente de EEUU está imponiendo la fuerza como mecanismo para habitar un mundo cuyas reglas se salta a su conveniencia, al tiempo que avanza en una agenda ultra y autoritaria para gobernar un país en el que se deshumaniza y persigue al rival políticoTrump amenaza con aranceles a los países europeos en su asalto a Groenlandia          Donald Trump no enga&ntilde;a a nadie. De hecho, le votaron 77,3 millones de estadounidenses sabiendo a qui&eacute;n votaban. Y gan&oacute; a Kamala Harris en noviembre de 2024 con una agenda ultra que est&aacute; cumpliendo a paso a paso. &iquest;Y qu&eacute; gu&iacute;a al presidente de EEUU? &ldquo;Mi propia moralidad, mi propia mente&rdquo;, dijo en una reciente entrevista con The New York Times: &ldquo;Es lo &uacute;nico que puede detenerme&rdquo;.               Cuando el presidente de EEUU reconoce que lo &uacute;nico que puede detenerle es su &ldquo;propia moralidad&rdquo; o su &ldquo;propia mente&rdquo;, est&aacute; dejando claro que todo lo dem&aacute;s, ya sea el derecho internacional, los poderes del Congreso o los contrapesos del Estado de Derecho son meros estorbos.               Y eso es en lo que se ha convertido este primer a&ntilde;o de Donald Trump en su regreso a la Casa Blanca, el 20 de enero de 2025: caos global mientras se multiplica la represi&oacute;n interna.              Estados Unidos es un pa&iacute;s en el que en enero de 2026 la Administraci&oacute;n Trump llama &ldquo;terrorista&rdquo; a una mujer haciendo una maniobra en un coche a la que asesina un agente del ICE, mientras que en enero de 2025 se indultaba a 1.600 participantes en el asalto al Capitolio del 6 de enero de 2021.              Estados Unidos se ha convertido en un pa&iacute;s en el que la Casa Blanca cambia fiscales hasta encontrar a uno &ndash;o una&ndash; que se pliegue a las exigencias sobre a qu&eacute; rival pol&iacute;tico perseguir judicialmente, ya sea un ex director del FBI, como James Comey, o el presidente de la Reserva Federal, Jerome Powell, a quien lleva meses presionando para que baje los tipos de inter&eacute;s.              Pero, tambi&eacute;n, Estados Unidos se ha convertido en el pa&iacute;s m&aacute;s disruptivo de la geopol&iacute;tica mundial, haciendo saltar por los aires la alianza transatl&aacute;ntica reforzada tras la Segunda Guerra Mundial y la Guerra Fr&iacute;a, para recuperar ambiciones imperialistas en Am&eacute;rica Latina propias de la segunda parte del siglo XX al tiempo que exhibe mejor sinton&iacute;a con Vlad&iacute;mir Putin y Xi Jinping que con cualquier l&iacute;der europeo, salvo los m&aacute;s ultras, como el primer ministro h&uacute;ngaro, Viktor Orb&aacute;n; la primera ministra italiana, Giorgia Meloni; o el presidente polaco, Karol Nawrocki. Un tr&iacute;o que se une al presidente argentino, Javier Milei, y al primer ministro israel&iacute;, Benjam&iacute;n Netanyahu, para formar el rep&oacute;ker de mejores aliados internacionales de Trump.              En realidad, Trump est&aacute; muy solo en el mundo. Se evidenci&oacute; en la &uacute;ltima Asamblea General de Naciones Unidas, donde tan solo los m&aacute;s palmeros, Netanyahu y Milei, fueron los principales aliados de un presidente de EEUU que dedic&oacute; su discurso a hablar de s&iacute; mismo y a abroncar a los europeos.              Trump est&aacute; solo porque los aliados hist&oacute;ricos de EEUU, los pa&iacute;ses de la Europa occidental, se sienten abandonados ante la invasi&oacute;n rusa de Ucrania y profundamente atacados. As&iacute;, en el documento de 33 p&aacute;ginas sobre la&nbsp;estrategia de seguridad nacional, la Administraci&oacute;n Trump celebra &ldquo;con gran optimismo&rdquo; la &ldquo;creciente influencia de los partidos patri&oacute;ticos europeos&rdquo;. Es decir, el empuje de Giorgia Meloni, Viktor Orb&aacute;n y los l&iacute;deres ultras que est&aacute;n logrando buenos resultados en otros pa&iacute;ses del norte y centro de Europa como Suecia, Finlandia, Pa&iacute;ses Bajos y Alemania.              Seg&uacute;n la Administraci&oacute;n Trump, el &ldquo;declive econ&oacute;mico&rdquo; de Europa &ldquo;se ve eclipsado por la perspectiva real y m&aacute;s cruda de la desaparici&oacute;n de la civilizaci&oacute;n. Entre los problemas m&aacute;s graves a los que se enfrenta Europa se encuentran las actividades de la Uni&oacute;n Europea y otros organismos transnacionales que socavan la libertad pol&iacute;tica y la soberan&iacute;a, las pol&iacute;ticas migratorias que est&aacute;n transformando el continente y creando conflictos, la censura de la libertad de expresi&oacute;n y la represi&oacute;n de la oposici&oacute;n pol&iacute;tica, el descenso vertiginoso de la natalidad y la p&eacute;rdida de la identidad nacional y la confianza en s&iacute; misma&rdquo;.              &ldquo;Si las tendencias actuales contin&uacute;an&rdquo;, afirma Trump, &ldquo;el continente ser&aacute; irreconocible en 20 a&ntilde;os o menos. Por lo tanto, no es nada obvio que algunos pa&iacute;ses europeos vayan a tener econom&iacute;as y ej&eacute;rcitos lo suficientemente fuertes como para seguir siendo aliados fiables. Muchas de estas naciones est&aacute;n redoblando actualmente sus esfuerzos en la senda actual. Queremos que Europa siga siendo europea, que recupere su confianza civilizatoria y que abandone su enfoque fallido de asfixia regulatoria&rdquo;.              En definitiva, EEUU, con Trump, ha dejado de ser un aliado para convertirse en un rival... o un enemigo.              Y hasta tal punto es as&iacute;, que la Casa Blanca est&aacute; amenazando con tomar Groenlandia por la fuerza, un territorio dependiente de Dinamarca, un pa&iacute;s miembro de la OTAN. En un a&ntilde;o de Trump en la Casa Blanca, Europa est&aacute; viviendo c&oacute;mo EEUU ya es un pa&iacute;s del que quiz&aacute; tengan que defenderse militarmente; en un pa&iacute;s que tome por la fuerza un territorio de la OTAN.              &iquest;Qui&eacute;n podr&iacute;a imaginarse hace un a&ntilde;o que los aliados europeos de la OTAN tendr&iacute;an que defenderse de las ambiciones imperialistas de Trump? Pues en eso est&aacute;n ahora mismo las capitales europeas.               Este viernes, el presidente de EEUU ha lanzado una nueva amenaza: &ldquo;Puede que imponga un arancel a los pa&iacute;ses que no acepten lo de Groenlandia, porque necesitamos Groenlandia para la seguridad nacional. As&iacute; que puede que lo haga&rdquo;. Y no ha descartado atacar militarmente a un aliado de la OTAN.              Francia, Alemania, Reino Unido, Suecia, Noruega, Finlandia, Pa&iacute;ses Bajos se est&aacute;n movilizando y han enviado o anunciado que enviar&aacute;n tropas a Groenlandia.              La amenaza del presidente de EEUU llegaba 24 horas despu&eacute;s de la reuni&oacute;n en la Casa Blanca entre su vicepresidente, JD Vance, y su secretario de Estado, Marco Rubio, con los responsables de Exteriores de Dinamarca y Groenlandia, Lars Loekke Rasmussen y Vivian Motzfeldt, respectivamente. Tanto Rasmussen como Motzfeldt rechazaron las ambiciones imperialistas de Trump, quien ha dicho que se quedar&aacute; con Groenlandia &ldquo;por las buenas o por las malas&rdquo;.              El primer paso de la v&iacute;a dura para Trump vuelven a ser los aranceles, esa herramienta negociadora arbitraria cuyo futuro pende del veredicto del Tribunal Supremo. En efecto, los jueces tienen que decidir si el atajo usado por Trump para poner y quitar aranceles seg&uacute;n le convenga &ndash;los sube a Canad&aacute; por un anuncio con la voz en off de Ronald Reagan y para Brasil por el juicio a Bolsonaro; pero los rebaja para China porque cede Tiktok y se abre a volver a comprar soja estadounidense&ndash;.              Seg&uacute;n Trump, los aranceles son un elemento fundamental para la seguridad nacional, pero est&aacute; por ver que el Supremo considere leg&iacute;timo usar una legislaci&oacute;n de emergencia nacional para la pol&iacute;tica comercial estadounidense, que es lo que hizo el presidente de EEUU para aplicar aranceles generalizados a todo el mundo a partir del llamado D&iacute;a de la Liberaci&oacute;n, el 3 de abril de 2025, si bien no se llegaron a aprobar hasta el pasado verano.              El fallo del Supremo se esperaba para antes de fin de a&ntilde;o, y la vista apuntaba a que los jueces no terminaban de estar convencidos de los argumentos del presidente, que no deja de presionar permanentemente sobre ello.              Fruto de esos aranceles, los estadounidenses han estado sufriendo una inflaci&oacute;n lejos del 2% marcado como objetivo por la Fed &ndash;est&aacute; en el 2,7%&ndash; y una debilidad del mercado laboral &ndash;4,4% de paro&ndash; que no se corresponde con el boom que est&aacute; viviendo la bolsa estadounidense con las empresas de Inteligencia Artificial y los centros de datos.               Esos factores, la debilidad del mercado laboral y las dificultades para llegar a fin de mes y entrar en el mercado de la vivienda fueron la mecha que ayud&oacute; a Trump a llegar a la Casa Blanca, y est&aacute;n siendo la mecha que est&aacute; animando a los dem&oacute;cratas, hasta el punto de que un socialista haya ganado la alcald&iacute;a en Nueva York y en Seattle, y los dem&oacute;cratas hayan ganado a los republicanos en Virginia, Nueva Jersey y Miami durante las &uacute;ltimas convocatorias electorales.              Trump lo sabe, e intenta culpar de la crisis de la affordability &ndash;crisis de precios&ndash; a los dem&oacute;cratas, pero &eacute;l lleva un a&ntilde;o de la Casa Blanca y gan&oacute; con la promesa de hacer grande EEUU y de mejorar la vida de los estadounidenses de a pie, cosa que no est&aacute; pasando. Y por eso ha prometido que llegar&aacute; en 2026 lo que anunci&oacute; que llegar&iacute;a en 2025.               Y eso est&aacute; por ver, sobre todo despu&eacute;s del cierre de la Administraci&oacute;n m&aacute;s largo de la historia &ndash;43 d&iacute;as&ndash; en el que no tuvo reparos en dejar sin fondos el programa de alimentos SNAP para 42 millones de personas mientras montaba una fiesta de Halloween a lo Gran Gatsby. Del mismo modo que ahora otros 24 millones est&aacute;n sin ayudas para las primas de los seguros m&eacute;dicos por no renovar el Obamacare &ndash;Affordable Care Act&ndash;.     Venezuela, Israel, Gaza, Ir&aacute;n          Trump pone el secuestro de Nicol&aacute;s Maduro como ejemplo en las &uacute;ltimas semanas del poder&iacute;o de EEUU. Del mismo modo que tambi&eacute;n pone el bombardeo sobre las instalaciones nucleares iran&iacute;es. Por el camino, se lleva el escepticismo de sus bases MAGA, que no terminan de ver claro que sea compatible el America First con el cambio del Gobierno en Venezuela, el secuestro de Nicol&aacute;s Maduro y el asesinato extrajudicial de un centenar de personas en el Caribe y el Pac&iacute;fico Oriental; los bombardeos en Ir&aacute;n o el plan de Gaza.              Mientras tanto, deja colgada a Mar&iacute;a Corina Machado para respaldar a Delcy Rodr&iacute;guez, ex n&uacute;mero dos de Nicol&aacute;s Maduro, al tiempo que amaga con atacar de nuevo Ir&aacute;n por la represi&oacute;n de las manifestaciones y anuncia el arranque de la segunda fase de su plan para Gaza cuando Israel sigue matando palestinos todos los d&iacute;as.               Trump presume de haber sellado el fin de ocho guerras, aunque algunas ni lo lleguen a ser &ndash;como la de Ir&aacute;n e Israel&ndash; y otras no est&eacute;n cerradas &ndash;como el genocidio israel&iacute; en Gaza&ndash;. Pero para &eacute;l es suficiente como para creerse merecedor del premio Nobel de la Paz. De ah&iacute; que la l&iacute;der de la oposici&oacute;n venezolana le haya entregado este jueves la medalla del Nobel, si bien el instituto sueco ya ha aclarado que el premio no es transferible.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Donald Trump, con la medalla del Nobel de la Paz de María Corina Machado enmarcada.                                                                                               Represi&oacute;n y ataques a la prensa         Como una insurrecci&oacute;n. As&iacute; es como quiere abordar el presidente de EEUU las protestas que se est&aacute;n produciendo en Minnesota estos d&iacute;as contra los agentes contra el Servicio de Inmigraci&oacute;n y Control de Aduanas (ICE), recrudecidas tras el asesinato de Ren&eacute;e Nicole Good, el pasado 7 de enero, despu&eacute;s de recibir tres disparos de bala por parte de un agente. La ley contra las insurrecciones le permitir&iacute;a a Trump desplegar tropas mientras contin&uacute;an las protestas contra ICE en Minneapolis.              Trump ha hecho esta amenaza despu&eacute;s de que un agente federal disparara a un hombre en la pierna en Minne&aacute;polis el mi&eacute;rcoles tras ser atacado con una pala y el mango de una escoba. El incidente aument&oacute; a&uacute;n m&aacute;s la sensaci&oacute;n de miedo y enfado que se extiende por toda la ciudad una semana despu&eacute;s del asesinato de Good.              Trump ha amenazado en repetidas ocasiones con invocar la ley federal, que rara vez se utiliza, para desplegar al ej&eacute;rcito estadounidense o federalizar la Guardia Nacional para hacer cumplir la ley nacional, a pesar de las objeciones de los gobernadores estatales, como es el caso de Tim Walz en Minnesota.              Est&uacute;pida. As&iacute; respond&iacute;a Donald Trump a una periodista, Nancy Cordes, que cuestionaba al presidente de EEUU acerca de su interpretaci&oacute;n del tiroteo de Washington DC, cerca de la Casa Blanca, contra dos soldados de la Guardia Nacional que, de momento, se ha cobrado una muerte.              Trump suele insultar tanto a periodistas hombres como mujeres, o a estrellas de televisi&oacute;n masculinas. Pero el insulto que le lanz&oacute; a&nbsp;Catherine Lucey, de Bloomberg, hace unas semanas en el Air Force One fue algo que no ocurrir&iacute;a con un hombre. &ldquo;Quiet, quiet, piggy [c&aacute;llate, cerdita]!&rdquo;,&nbsp;le dijo a Lucey cuando preguntaba en el avi&oacute;n que llevaba a Trump el viernes por la tarde a jugar al golf a Florida.              Acababa de empezar el canutazo en el avi&oacute;n presidencial y Lucey se dispuso a preguntar por las repercusiones de las &uacute;ltimas revelaciones de los correos electr&oacute;nicos del depredador sexual Jeffrey Epstein que acababan de ser publicados por un comit&eacute; de la C&aacute;mara de Representantes.                                                                                      D&iacute;as despu&eacute;s, atac&oacute; a la corresponsal de la televisi&oacute;n ABC en la Casa Blanca,&nbsp;Mary Bruce, tras una pregunta considerada &ldquo;vergonzosa&rdquo; por Trump que ten&iacute;a que ver con el asesinato del periodista&nbsp;Jamal Khashoggi. Y el invitado avergonzado era el pr&iacute;ncipe saud&iacute; Mohammed bin Salman, sobre quien pesa la acusaci&oacute;n internacional de haber estado detr&aacute;s de la muerte de&nbsp;Khashoggi en el consulado saud&iacute; de Estambul en 2018.              &ldquo;Hablas de alguien que fue muy pol&eacute;mico&rdquo;, justific&oacute; Trump: &ldquo;A mucha gente no le gustaba ese se&ntilde;or del que hablas; te cayera bien o mal, son cosas que pasan, pero &eacute;l no sab&iacute;a nada al respecto. Y podemos dejarlo as&iacute;. No tienes por qu&eacute; avergonzar a nuestro invitado con esa pregunta&rdquo;.              La corresponsal de ABC tambi&eacute;n pregunt&oacute; por el papel de Arabia Saud&iacute; en los atentados del 11 de septiembre, algo acreditado en las investigaciones, as&iacute; como por los papeles de Epstein: &ldquo;No es la pregunta lo que me molesta, sino tu actitud. Creo que eres una p&eacute;sima periodista. Es la forma en que haces las preguntas. Empiezas con un hombre muy respetado y le haces una pregunta horrible, simplemente terrible. Y podr&iacute;as haberle hecho la misma pregunta con amabilidad&rdquo;.              Lo siguiente ha sido ya en forma de amenaza total: &ldquo;Creo que deber&iacute;an revocarle la licencia a ABC, porque sus noticias son falsas y err&oacute;neas&rdquo;, ha amenazado el presidente de EEUU.              La amenaza con revocar licencias no es la primera vez que sale de Trump. Tambi&eacute;n lo dijo varias veces en septiembre, despu&eacute;s de presionar a la CBS para no renovar a&nbsp;Stephen Colbert y a la ABC con Jimmy Kimmel.     Guerra civil MAGA         Hay una quiebra irresoluble en el mundo MAGA entre islam&oacute;fobos y antiisrael&iacute;es. La entrevista de Tucker Carlson con el supremacista Nick Fuentes desat&oacute; unas hostilidades que no dejan de crecer y han entrado ya en el terreno de los golpes bajos y los insultos personales.              Ese cisma se presenci&oacute; tambi&eacute;n en la primera rueda de prensa sin periodistas, sino con comentaristas ultras, en el Pent&aacute;gono despu&eacute;s de entrar en vigor las normas censoras del Departamento de Guerra, con preguntas sobre cu&aacute;ndo se romper&iacute;an relaciones con el mundo isl&aacute;mico y con Israel, en funci&oacute;n de qu&eacute; fracci&oacute;n ultra preguntara.              En el bando anti-Israel se encuentran Fuentes, Carlson, Candace Owens y Marjorie Taylor Greene, que apura los &uacute;ltimos d&iacute;as en la C&aacute;mara de Representantes. Y, del lado incondicional de Israel, se encuentra el senador por Texas Ted Cruz y la comentarista ultra Laura Loomer.              Y ese fin de semana, mientras se desarrollaba el Foro de Doha, con gran representaci&oacute;n de la Administraci&oacute;n Trump &ndash;incluido su hijo Donald J&uacute;nior&ndash;, el ex presentador de la Fox tuvo una participaci&oacute;n en la que alab&oacute; el pa&iacute;s hasta el punto de afirmar que quer&iacute;a comprarse una casa all&iacute;. A ra&iacute;z de eso, el senador Cruz le dijo: &ldquo;&iquest;No est&aacute;n prohibidas las felaciones en ese pa&iacute;s?&rdquo;.              Al mismo tiempo, alguien respond&iacute;a a Cruz si acaso era &eacute;l quien hac&iacute;a felaciones a Israel.              Loomer tambi&eacute;n ha insistido en que el Partido Republicano tiene &ldquo;un problema con el nazismo&rdquo;, por personajes antiisrael&iacute;es como Carlson o Candace Owens que ven la mano de Israel por todas partes en la Administraci&oacute;n Trump, incluso consideran que el depredador sexual Jeffrey Epstein trabajaba para el Mossad.     La sombra de Epstein         Es un fantasma que nunca se aleja. Es como una sombra que persigue a Donald Trump all&aacute; donde vaya. No puede huir de ella, por mucho que corra, est&aacute; pegada a &eacute;l. Es lo que le ocurre al presidente de EEUU con Jeffrey Epstein, el depredador sexual que se quit&oacute; la vida en una celda en agosto de 2019, y con el que intim&oacute; el presidente hasta principios de los a&ntilde;os 2000, seg&uacute;n su versi&oacute;n oficial, cuando lo ech&oacute; de su vida, te&oacute;ricamente por una disputa inmobiliaria.              Sin embargo,&nbsp;los mensajes revelados por el Comit&eacute; de la C&aacute;mara de Representantes,&nbsp;ponen en cuesti&oacute;n su versi&oacute;n sobre su distanciamiento, pero tambi&eacute;n sobre el supuesto desconocimiento de las actividades delictivas del depredador sexual.              El Departamento de Justicia no ha cumplido plenamente&nbsp;con el plazo del 19 de diciembre establecido por la Ley de Transparencia de los Archivos de Epstein, aunque ese d&iacute;a public&oacute; una serie de documentos. Recientemente, el Departamento de Justicia afirm&oacute; que tiene en su poder m&aacute;s de un mill&oacute;n de documentos relacionados con Epstein y que podr&iacute;a tardar &ldquo;unas semanas m&aacute;s&rdquo; en procesar esos archivos para su publicaci&oacute;n.     Autoritarismo competitivo         Hace unos meses,&nbsp;Steven Levitsky, Lucan Way y Daniel Ziblatt,&nbsp;polit&oacute;logos que estudian c&oacute;mo se deterioran las democracias y que hace tiempo acu&ntilde;aron el concepto&nbsp;"autoritarismo competitivo" para sistemas pol&iacute;ticos surgidos tras la Guerra Fr&iacute;a&nbsp;en pa&iacute;ses del Centro y el Este de Europa, publicaban&nbsp;un art&iacute;culo en The New York Times&nbsp;en el que reflexionaban sobre hasta qu&eacute; punto EEUU estaba derivando en un sistema m&aacute;s parecido a un autoritarismo competitivo que a una democracia.              En su texto, explican que &ldquo;la ofensiva autoritaria del gobierno ha tenido un impacto evidente. Ha transformado el comportamiento de los estadounidenses, oblig&aacute;ndolos a pens&aacute;rselo dos veces antes de participar en lo que deber&iacute;a ser una oposici&oacute;n protegida constitucionalmente. En consecuencia, muchos pol&iacute;ticos y organizaciones sociales que deber&iacute;an supervisar y controlar al ejecutivo se est&aacute;n silenciando o relegando a un segundo plano&rdquo;.              &ldquo;Los estadounidenses viven bajo un nuevo r&eacute;gimen&rdquo;, zanjan, &ldquo;la pregunta ahora es si permitiremos que se consolide. Hasta el momento, la respuesta de la sociedad estadounidense a esta ofensiva autoritaria ha sido decepcionante, incluso alarmante. Una gran mayor&iacute;a de pol&iacute;ticos, directores ejecutivos, socios de bufetes de abogados, editores de peri&oacute;dicos y rectores universitarios estadounidenses prefieren vivir en una democracia y desean poner fin a este abuso. Sin embargo, como individuos que se enfrentan a amenazas gubernamentales, tienen incentivos para congraciarse con la administraci&oacute;n Trump en lugar de oponerse a ella&rdquo;.              Y concluyen: &ldquo;La deriva autoritaria de Estados Unidos es reversible. Pero nadie ha derrotado jam&aacute;s a la autocracia desde la barrera&rdquo;.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Un &#039;autopen&#039; en lugar de Biden en el &#039;wall of fame&#039; de la Casa Blanca.                                                                                                        Una de las cosas habituales es la capacidad para insultar de forma tan cotidiana al rival y deshumanizarlo. El mecanismo es semejante al de tener la Guardia Nacional en las calles de las ciudades dem&oacute;cratas: acostumbrar a la ciudadan&iacute;a a convivir con militares. En este caso, se trata de hacer cotidiano el desprecio por el otro, quebrando todas las reglas de la educaci&oacute;n y convivencia. Y cada d&iacute;a decide que sus rivales son &ldquo;lun&aacute;ticos&rdquo;, &ldquo;locos&rdquo;, &ldquo;de bajo cociente intelectual&rdquo;, &ldquo;malas personas&rdquo; que quieren &ldquo;destruir el pa&iacute;s&rdquo;...&nbsp;Y pide que los detengan y procesen, incluidos los expresidentes Barack Obama y Joe Biden, cuyo retrato en el muro de la fama de la Casa Blanca ha sido sustituido por el de un boli autom&aacute;tico.     Nuevas reglas electorales         Las elecciones legislativas de noviembre son cruciales para la agenda de Trump. Y tambi&eacute;n para la posibilidad de que los dem&oacute;cratas puedan disponer de elementos para frenarla o derrotarla. Y lo saben tanto dem&oacute;cratas como republicanos, pero los republicanos son los que ahora tienen el Ejecutivo, el Legislativo y el Supremo.              As&iacute;, el presidente de EEUU ha dado la orden de redibujar el mapa de las circunscripciones de varios estados con el objetivo de arrebatar esca&ntilde;os de la C&aacute;mara de Representantes a los dem&oacute;cratas. Y no les est&aacute; yendo tan mal: los republicanos han pintado nueve nuevos distritos favorables en Texas, Misuri, Carolina del Norte y Ohio, hasta el momento.              Los dem&oacute;cratas, por su parte, han respondido con cinco distritos favorables m&aacute;s en California la semana pasada, m&aacute;s uno en Utah ganado en los tribunales, lo que deja el pulso hasta el momento&nbsp;en 9-6 a favor del Partido Republicano a&nbsp;11 meses y medio de las elecciones.              En EEUU, esta pr&aacute;ctica se conoce com&uacute;nmente como gerrymandering. El t&eacute;rmino fue acu&ntilde;ado despu&eacute;s de una revisi&oacute;n de los l&iacute;mites de los distritos electorales de Massachusetts en 1812, llevada a cabo por el gobernador Elbridge Gerry, tras la cual uno de los distritos ten&iacute;a forma de salamandra (gerrymandering: Gerry, por el apellido, y&nbsp;mandering, por 'salamander').                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              El término &#039;gerrymander&#039; proviene de una caricatura de Gilbert Stuart que muestra un distrito electoral de Massachusetts distorsionado de forma irracional. Stuart pensaba que la forma del distrito se asemejaba a una salamandra, pero su amigo, quien le mostró el mapa original, lo bautizó como &#039;Gerry-mander&#039; en referencia al gobernador de Massachusetts, Elbridge Gerry, quien aprobó la modificación de los límites de los distritos para obtener ventajas políticas.                                                                                                        A d&iacute;a de hoy se est&aacute; viendo c&oacute;mo se retrocede en avances conseguidos y c&oacute;mo otros est&aacute;n en el alambre de un Tribunal Supremo con supermayor&iacute;a conservadora. Por ejemplo: la Voting Rights Act &ndash;Ley de Derecho al Voto&ndash;. Fue una norma que acababa con el autoritarismo pol&iacute;tico de los estados del sur de EEUU, aprobada hace apenas 60 a&ntilde;os, en 1965.              Desde entonces, Estados Unidos no ha cambiado&nbsp;su Constituci&oacute;n, por lo que &ldquo;el sistema legal que permiti&oacute;, durante m&aacute;s de ochenta a&ntilde;os, un brutal r&eacute;gimen racista y dictatorial en gran parte del pa&iacute;s sigue en vigor sin cambios. Las leyes de derechos civiles son eso, leyes, no enmiendas constitucionales. Una mayor&iacute;a indignada en el Congreso o una sentencia judicial c&iacute;nica y torticera del Tribunal Supremo pueden desmantelar todas las protecciones contra el autoritarismo aprobadas entonces&rdquo;,&nbsp;afirma el polit&oacute;logo residente en Connecticut Roger Senserrich.              Por el camino, Trump quiere imponer m&aacute;s restricciones al voto, como limitar el voto por correo, acabar con la posibilidad del voto anticipado que facilita el sufragio en tanto que las jornadas electorales son en martes, y exigir mayores requisitos para ejercer el voto en la urna.              Desde 2020, Trump y sus aliados han intentado sembrar dudas sobre el voto por correo, a pesar de su popularidad entre los votantes de ambos partidos. En Georgia, Texas, Florida y otros estados republicanos se han aprobado leyes&nbsp;que endurecen los plazos para la recepci&oacute;n de votos por correo, limitan los buzones de entrega e imponen nuevos requisitos de identificaci&oacute;n o firma.              Nada m&aacute;s regresar al cargo,&nbsp;Trump firm&oacute; una orden ejecutiva que instru&iacute;a a los estados a rechazar las papeletas enviadas por correo recibidas despu&eacute;s del d&iacute;a de las elecciones, incluso si el matasellos era anterior a la fecha l&iacute;mite, bajo amenaza de ver revocada&nbsp;la financiaci&oacute;n federal para las elecciones. La orden, cuya mayor parte ha sido bloqueada por los tribunales, tambi&eacute;n pretend&iacute;a imponer el requisito de presentar un documento que acreditara la ciudadan&iacute;a estadounidense para poder registrarse para votar.              &iquest;C&oacute;mo acabar&aacute;n siendo las elecciones de 2026 y 2028 en un pa&iacute;s que avanza de forma acelerada hacia el autoritarismo competitivo?</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/trump-siembra-caos-global-recrudece-represion-interna_1_12914497.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
