<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Julio lglesias trasladó a España a varias empleadas con un visado de turista, sin contrato y con sueldos de 340 euros</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">23/01/2026</span>
    <h2>Julio lglesias trasladó a España a varias empleadas con un visado de turista, sin contrato y con sueldos de 340 euros</h2>
    <p>Las condiciones de trabajo que confirman tres mujeres que fueron trasladadas desde República Dominicana a la casa del cantante en Marbella son contrarias a la norma española: sin contrato ni Seguridad Social, con jornadas de más de 12 horas y sin posibilidad apenas de libranzaDocumento - La carta que el cantante envió personalmente al cónsul, a la que ha accedido elDiario.es: "Querido Cónsul, solicito tu ayuda en la solicitud de los visados Schengen para mis empleados"El periodismo valiente necesita de personas comprometidas. Ayúdanos a publicar investigaciones como esta. Hazte socia. Hazte socio         &ldquo;Querido Consul [sic], por medio de la presente, solicito tu ayuda en la solicitud de los visados Schengen para mis empleados (personal interno) que estar&aacute;n viajando a Espa&ntilde;a en los pr&oacute;ximos d&iacute;as para atender a mi familia&rdquo;. Es el comienzo de la carta que Julio Iglesias envi&oacute; al consulado espa&ntilde;ol en Rep&uacute;blica Dominicana el 6 de julio de 2021, a la que ha accedido elDiario.es, para pedir el visado para varias mujeres que trabajaban con &eacute;l en su mansi&oacute;n de Punta Cana y a las que traslad&oacute; temporalmente a su casa de Marbella.              Sin embargo, seg&uacute;n ha comprobado este medio, el visado que se expidi&oacute; a las mujeres fue tur&iacute;stico. En el pasaporte de una de ellas consta un permiso Schengen tipo C para viajar a la Uni&oacute;n Europea. Un visado que permite visitas de turismo, negocios, tratamientos m&eacute;dicos, pr&aacute;cticas no laborales y estudios cortos, pero no el empleo remunerado. Al llegar a Espa&ntilde;a, las mujeres trabajaron como empleadas dom&eacute;sticas internas en la casa de Iglesias.               Las condiciones de trabajo que confirman tres mujeres que fueron trasladadas desde Rep&uacute;blica Dominicana a Espa&ntilde;a son contrarias a la norma espa&ntilde;ola: sin contrato ni alta en la Seguridad Social, con jornadas de m&aacute;s de 12 horas, casi sin posibilidad de libranza o de salir fuera de la casa en la que se encontraban, y con salarios de apenas unos cientos de euros mensuales.               En la p&aacute;gina web que el consulado espa&ntilde;ol en Rep&uacute;blica Dominicana pone a disposici&oacute;n de los ciudadanos para tramitar sus visados puede leerse la advertencia de que el visado Schengen tipo C &ldquo;no es un permiso de trabajo&rdquo;. Diversas fuentes consultadas aseguran que se trata de una zona gris: este visado de corta estancia no permite el trabajo, pero se utiliza para trasladar a personal de manera temporal, por ejemplo, asistentes personales o trabajadoras internas.              No obstante, quien los solicita no suele explicar abiertamente que esas personas acuden a trabajar, sino que simplemente se desplazan por turismo o como parte de su unidad familiar. En este caso, Julio Iglesias admiti&oacute; abiertamente en su carta al c&oacute;nsul que la finalidad del viaje era el empleo.               elDiario.es ha podido saber que esta no es la &uacute;nica petici&oacute;n que el cantante hizo a un consulado: entre 2021 y 2022, el entorno de Iglesias solicit&oacute; al consulado espa&ntilde;ol en Miami un visado Schengen para trasladar temporalmente a personal de su mansi&oacute;n de Florida a Espa&ntilde;a.     &ldquo;Confirmo que cubrir&eacute; su alojamiento&rdquo;         En la carta enviada al consulado de Espa&ntilde;a en Rep&uacute;blica Dominicana, fechada el 6 de julio de 2021 en la direcci&oacute;n en la que el cantante tiene su casa de Punta Cana, queda claro que la intenci&oacute;n es trasladar a las mujeres para que trabajen. Iglesias confirma que &ldquo;todos los empleados&rdquo; son ciudadanos dominicanos y, a continuaci&oacute;n, cita sus nombres y apellidos. &ldquo;Confirmo que cubrir&eacute; su alojamiento, alimentaci&oacute;n, viaje, seguro de viaje, cualquier emergencia m&eacute;dica, as&iacute; como otros gastos que se les presenten&rdquo;, admite la carta.              &ldquo;Si necesitas mayor informaci&oacute;n, que no duden en comunicarse conmigo en el siguiente tel&eacute;fono&rdquo;, finaliza el escrito, en el que el cantante deja constancia de un n&uacute;mero de tel&eacute;fono. &ldquo;Mi agradecimiento con un fuerte abrazo&rdquo;, se despide, antes de terminar la carta con su firma. Este medio ha comprobado que la r&uacute;brica es similar a la firma de Iglesias que se ha hecho p&uacute;blica en otra ocasi&oacute;n, y que el tel&eacute;fono que aparece en la carta efectivamente pertenece a alguien de su entorno.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            Carta al cónsul general del Consulado de España en Santo Domingo                                                                                                        Periodistas de elDiario.es y Univision Noticias se pusieron en contacto en repetidas ocasiones y por diferentes v&iacute;as con Julio Iglesias y con su abogado para preguntarle sobre este y otros asuntos, sin obtener respuesta a las preguntas que estos medios le hicieron llegar por email, mensajes telef&oacute;nicos y cartas entregadas en sus residencias.&nbsp;En un comunicado p&uacute;blico&nbsp;posterior a la publicaci&oacute;n de la primera informaci&oacute;n, el cantante ha negado &ldquo;haber abusado, coaccionado o faltado el respeto a ninguna mujer&rdquo; y dijo que las acusaciones eran &ldquo;absolutamente falsas&rdquo;.              elDiario.es se ha puesto en contacto con el c&oacute;nsul de Espa&ntilde;a en Rep&uacute;blica Dominicana en 2021, Pablo G&oacute;mez de Olea. El diplom&aacute;tico asegura que este visado es el que suele utilizarse para el personal dom&eacute;stico contratado en origen que es trasladado temporalmente a Espa&ntilde;a junto con su empleador. &ldquo;No se hizo solo con Julio Iglesias, si tienes una empleada y quieres llevarla a Espa&ntilde;a se da un visado de corta duraci&oacute;n, no un visado de trabajo, siempre que se cumplan las condiciones para ese visado de corta duraci&oacute;n&rdquo;, asegura. Esas condiciones son, por ejemplo, tener arraigo en el pa&iacute;s de origen o contar con medios econ&oacute;micos suficientes. En este caso, asegura G&oacute;mez de Olea, un tercero se responsabilizaba de todos los gastos.               El exc&oacute;nsul en Rep&uacute;blica Dominicana niega que en alg&uacute;n momento estuviera sobre la mesa la posibilidad de darles un visado de trabajo y asegura que la carta de Julio Iglesias para acompa&ntilde;ar la solicitud no era una excepci&oacute;n, sino la norma: &ldquo;Eran muy frecuentes estas solicitudes de los residentes en Dominicana y de nacionales dominicanos que tienen empleados dominicanos internos hagan estas solicitudes para traerse&nbsp;a la canguro&rdquo;. Al no tratarse de un visado de trabajo, nadie comprob&oacute; si exist&iacute;a contrato laboral ni cu&aacute;les iban a ser las condiciones.               Pablo G&oacute;mez de Olea fue nombrado director general para Iberoam&eacute;rica del Ministerio de Asuntos Exteriores con el Gobierno de Rajoy entre 2012 y 2017. Posteriormente, fue embajador en Colombia y ya en 2020 comenz&oacute; su labor como c&oacute;nsul en Rep&uacute;blica Dominicana. G&oacute;mez de Olea asegura que nunca conoci&oacute; a Julio Iglesias ni trat&oacute; personalmente con &eacute;l.              Fuentes del Ministerio de Exteriores aseguran que son los c&oacute;nsules los encargados de valorar los expedientes y expedir los visados &ldquo;conforme a la legislaci&oacute;n vigente&rdquo;. &ldquo;En todo caso, el Ministerio cuenta con un &oacute;rgano inspector, la Inspecci&oacute;n General de Servicios que interviene y realiza inspecciones de oficio y cuando se produce cualquier hecho que as&iacute; lo requiere&rdquo;, afirman. Las mismas fuentes aseguran que los expedientes de visados concedidos se destruyen al a&ntilde;o de la fecha de solicitud, debido a la Ley Org&aacute;nica de Protecci&oacute;n de Datos, por lo que ese expediente ya no existe.      Sin contrato ni cotizaci&oacute;n         Carolina (nombre ficticio) es una de las mujeres cuya identidad aparece en ese documento. Hab&iacute;a entrado a trabajar en la mansi&oacute;n de Punta Cana en marzo de 2021 y, despu&eacute;s de unos meses, una de las gobernantas le ofreci&oacute; moverse temporalmente a Marbella. &ldquo;Me dijo que yo era buena empleada, que estaban viendo si mandaban a unas chicas a Bahamas [donde el cantante tiene otra mansi&oacute;n] y otras a Espa&ntilde;a, y que a m&iacute; quer&iacute;an mandarme a Espa&ntilde;a&rdquo;, relata la mujer, a la que le comentaron que la estancia fuera ser&iacute;a de unos tres meses. Sin embargo, el cantante finalmente no se traslad&oacute; ese verano a Marbella, y Carolina se dedic&oacute;, junto con m&aacute;s empleadas, a atender a la esposa de Iglesias, Miranda Rijnsburger, y a sus cinco hijos e hijas.              Adem&aacute;s de esa carta enviada al c&oacute;nsul, Carolina, junto a otras mujeres, acudi&oacute; al consulado para tramitar el visado. &ldquo;Ellos [el personal de Julio Iglesias] hicieron todo. Nosotras simplemente vinimos a que nos tomaran las huellas, la firma, la foto y a entregar los papeles. Yo recuerdo que no nos quer&iacute;an aceptar los papeles en el consulado porque faltaba m&aacute;s evidencia de lo que &iacute;bamos a hacer all&aacute;, porque en Rep&uacute;blica Dominicana es muy dif&iacute;cil conseguir una visa, ya sea de trabajo o de turismo. Entonces ellos vieron que faltaban m&aacute;s cosas y al final le dijeron que ese proceso no pod&iacute;a hacerse como visa de trabajo, sino que era mejor hacerlo de turismo. Y as&iacute; lo hicieron&rdquo;, recuerda la mujer, que nunca tuvo contrato formal en Rep&uacute;blica Dominicana ni cotiz&oacute; por ese trabajo, algo que todav&iacute;a es legal en el pa&iacute;s.              Carolina puso una condici&oacute;n antes de viajar a Espa&ntilde;a: poder ver a su hija peque&ntilde;a. Desde marzo, que entr&oacute; a trabajar en la villa, hasta junio no hab&iacute;a podido salir de la mansi&oacute;n de Punta Cana ni ver a su familia. &ldquo;Le dije que no sab&iacute;a cu&aacute;nto iba a durar sin yo siquiera poder ver a mi hija. Entonces, ah&iacute; &eacute;l me dio la opci&oacute;n de que el ch&oacute;fer pod&iacute;a venir a buscar a mi hija para que ella durara un par de d&iacute;as conmigo en la villa sin que sali&eacute;ramos. Yo acept&eacute; y fueron a buscar la ni&ntilde;a. Al final, la ni&ntilde;a dur&oacute; conmigo en la villa aproximadamente 10 o 15 d&iacute;as. Luego la enviaron para ac&aacute; de nuevo con el ch&oacute;fer privado&rdquo;, relata. Solo unos d&iacute;as despu&eacute;s, Carolina y la otra mujer cuyo nombre aparec&iacute;a en la carta enviada al c&oacute;nsul, fueron enviadas a Espa&ntilde;a.&nbsp;                              Yo tenía que trabajar en la cocina, era ayudante de cocina, y también era camarera. También era camarista, porque me tocaban las habitaciones también y todos los días era lo mismo. Tuve un solo día de descanso.                                           Carolina                                         — exempleada de Julio Iglesias                                               Seg&uacute;n el relato de Carolina, confirmado por otras dos mujeres que tambi&eacute;n fueron trasladadas temporalmente a Marbella, sus condiciones incumpl&iacute;an con creces los derechos laborales m&iacute;nimos de Espa&ntilde;a: sin contrato ni cotizaci&oacute;n, con jornadas que superaban las 12 horas, sin libranzas establecidas, sin poder salir libremente de la mansi&oacute;n para pasear o relacionarse con gente, por salarios de unos 25.000 pesos, unos 340 euros al mes, aunque en alg&uacute;n caso lleg&oacute; a los mil euros, en funci&oacute;n de la empleada y del criterio arbitrario de Julio Iglesias.&nbsp;              No hay contrato en el que constaran las condiciones laborales de las mujeres. En Espa&ntilde;a, el empleo dom&eacute;stico es, adem&aacute;s, el &uacute;nico sector en el que la Inspecci&oacute;n de Trabajo est&aacute; fuertemente limitada: al ser el domicilio un lugar inviolable, la &uacute;nica posibilidad de que una inspecci&oacute;n surta efecto sucede cuando un inspector se presenta en una casa y la empleada est&aacute; presente.&nbsp;              &ldquo;Realmente en Espa&ntilde;a fue mucho m&aacute;s dif&iacute;cil para m&iacute;, porque en Espa&ntilde;a se trabajaba de ocho a diez u once de la noche, todos los d&iacute;as. Entonces, yo ten&iacute;a que trabajar en la cocina, era ayudante de cocina, tambi&eacute;n era camarera. Tambi&eacute;n era camarista porque me tocaban las habitaciones tambi&eacute;n y todos los d&iacute;as era lo mismo. Tuve un solo d&iacute;a de descanso. Me permitieron salir una sola vez&rdquo;, cuenta Carolina. La mujer asegura que no ten&iacute;a libertad para salir y entrar de la casa durante los cerca de dos meses que pas&oacute; all&iacute;. Aunque en un principio le sugirieron que en Espa&ntilde;a podr&iacute;a cobrar m&aacute;s, su salario acab&oacute; siendo el mismo que en Rep&uacute;blica Dominicana: 25.000 pesos, unos 350 euros al mes al cambio del momento. El salario medio en el pa&iacute;s era de 384 euros. En una ocasi&oacute;n, ya en Marbella, cuenta que le dieron 200 euros extra en efectivo.              Otras dos mujeres que fueron trasladadas a Espa&ntilde;a han confirmado a elDiario.es que esas eran las condiciones de trabajo en la casa de Marbella. Si bien el salario no era exactamente el mismo para las tres, en el mejor de los casos no superaba los mil euros mensuales, sin contrato o cotizaci&oacute;n. &ldquo;Yo estaba totalmente convencida de que me estaban explotando a nivel laboral, porque adem&aacute;s ellos pusieron a trabajar a chicas que viv&iacute;an en Espa&ntilde;a y ten&iacute;an un mejor sueldo y tambi&eacute;n ten&iacute;an un mejor horario. Entraban a trabajar a las nueve de la ma&ntilde;ana y terminaban a las cinco o las seis de la tarde&rdquo;, asegura Carolina.              En 2021, en Espa&ntilde;a el salario m&iacute;nimo interprofesional para trabajo dom&eacute;stico era de 965 euros al mes en el caso de las personas con 14 pagas. Ese mismo a&ntilde;o, la jornada laboral m&aacute;xima de las empleadas del hogar no pod&iacute;a superar las 40 horas semanales de trabajo efectivo. En el caso de las internas, como las empleadas que Julio Iglesias traslad&oacute; a su casa de Marbella, se pod&iacute;an sumar otras 20 horas a la semana de presencia, esto es, un tiempo en el que deben estar disponibles en el domicilio.     Visado y condiciones         La experta en empleo dom&eacute;stico y migraciones de la Universidad de Glasgow Vera Pavlou considera que el visado no fue el adecuado, en cuanto a que las mujeres acud&iacute;an a Espa&ntilde;a a trabajar, aunque fuera en el servicio interno. &ldquo;Hay una idea extendida de que como son internas y trabajan en el &aacute;mbito familiar, no es trabajo, sino algo informal, a pesar de que la normativa s&iacute; lo reconoce como tal&rdquo;, se&ntilde;ala la investigadora, que agrega que la Inspecci&oacute;n de Trabajo no tiene potestad para entrar en los domicilios, lo que hace que el control de estas situaciones sea pr&aacute;cticamente nulo. Fuera cual fuera su salario y horario en Rep&uacute;blica Dominicana, Pavlou asegura que estas mujeres deber&iacute;an haber tenido aqu&iacute; condiciones laborales acorde a la norma espa&ntilde;ola. El tipo de visado, el sueldo por debajo del SMI, la falta de libertad para entrar y salir de la casa o de d&iacute;as libres pueden ser indicios de posibles delitos, asegura.              Tambi&eacute;n lo cree as&iacute; la jurista Adilia de las Mercedes: &ldquo;Teniendo en cuenta que estas mujeres vinieron a Espa&ntilde;a a trabajar, el visado adecuado nunca ser&iacute;a el visado de estancia (turista) sino que, de acuerdo con la normativa de extranjer&iacute;a, deber&iacute;a ser una autorizaci&oacute;n de residencia temporal y trabajo por temporada. Especialmente cuando el empleador no oculta su objetivo y parece que es el propio consulado quien ofrece la posibilidad del visado de estancia, una situaci&oacute;n que podr&iacute;a ser, debidamente investigada, compatible con el delito de tr&aacute;fico de influencias&rdquo;. De las Mercedes agrega que la concesi&oacute;n de un visado de estancia para desarrollar una actividad&nbsp;laboral, &ldquo;a sabiendas de que se est&aacute; ejerciendo una potestad para un fin distinto al previsto por la ley,&nbsp;podr&iacute;a enmarcarse en una desviaci&oacute;n de poder o una prevaricaci&oacute;n por parte del funcionario involucrado. Unos hechos que, dadas las obligaciones en materia de derechos humanos que tiene todo Estado, deben ser investigados en profundidad para dirimir la posible responsabilidad de la Administraci&oacute;n espa&ntilde;ola en los da&ntilde;os que han sufrido las v&iacute;ctimas&rdquo;.                              Ahí fue cuando yo no pude más y decidí que no podía seguir trabajando para ellos. Era demasiado esfuerzo                                          Carolina                                          — exempleada de Julio Iglesias                                               La experta considera que, adem&aacute;s de las infracciones laborales y en materia de extranjer&iacute;a en las que el cantante podr&iacute;a estar incurriendo, &ldquo;tambi&eacute;n deber&iacute;an investigarse los indicios de un posible delito de trata con fines de explotaci&oacute;n laboral por cada una de las mujeres afectadas; esto al haber, cuando menos, una situaci&oacute;n de servidumbre, dadas las condiciones laborales a las que fueron sometidas las trabajadoras&rdquo;.&nbsp;&ldquo;Todo lo anterior deber&iacute;a ser investigado exhaustivamente para poder llegar al descubrimiento de la verdad y para ello es indispensable garantizar tanto la protecci&oacute;n de las v&iacute;ctimas como de las pruebas&rdquo;, subraya.              Un catedr&aacute;tico del Derecho del Trabajo y la Seguridad Social que prefiere no ser identificado por su nombre se&ntilde;ala tambi&eacute;n que el visado no fue el adecuado si las mujeres trabajaron en Espa&ntilde;a como internas. &ldquo;Las condiciones de trabajo en Espa&ntilde;a vulneraban claramente la normativa vigente en materia de tiempo de trabajo; con respecto al salario, tambi&eacute;n debe responderse en los mismos t&eacute;rminos, y adem&aacute;s se infringi&oacute; flagrantemente la normativa a cumplir en materia de cotizaci&oacute;n a la Seguridad Social. Que ello fuera solo un incumplimiento laboral o bien pudiera ser un supuesto encuadrable en el art. 312 del C&oacute;digo Penal [tr&aacute;fico ilegal con mano de obra] puede ser objeto de debate dado el poco tiempo que las empleadas permanecieron en Espa&ntilde;a. Con todo, est&aacute; claro que la situaci&oacute;n era casi de privaci&oacute;n de libertad de movimiento, lo que dar&iacute;a lugar a responsabilidades penales&rdquo;, concluye.     La gota que colm&oacute; el vaso         El trabajo en Espa&ntilde;a fue para Carolina la gota que colm&oacute; el vaso. &ldquo;Ah&iacute; fue cuando yo no pude m&aacute;s y decid&iacute; que no pod&iacute;a seguir trabajando para ellos. Era demasiado esfuerzo, el sueldo no val&iacute;a la pena&rdquo;, se&ntilde;ala. Esper&oacute;, sin embargo, a regresar a Rep&uacute;blica Dominicana para comunicar su voluntad de dejar el trabajo. Cuando, de vuelta, le toc&oacute; reincorporarse a su puesto, habl&oacute; con la encargada de la casa para decirle que lo dejaba. &ldquo;Le dije que no me sent&iacute; bien, pero ella estaba intentando convencerme. Entonces me qued&eacute; trabajando como dos o tres d&iacute;as m&aacute;s, pensaba que las cosas pod&iacute;an mejorar. Lo que m&aacute;s me afectaba era no tener d&iacute;as libres, dur&aacute;bamos demasiado tiempo ah&iacute; encerradas. Entonces ya dije que no pod&iacute;a aguantar dos meses m&aacute;s ah&iacute; sin ver a mi familia&rdquo;, prosigue. Puesto que la encargada le aseguraba que esa situaci&oacute;n se resolver&iacute;a para mantenerla en su puesto, Carolina utiliz&oacute; otro argumento para justificar su marcha: &ldquo;Les dije que estaba embarazada&rdquo;.              Aun as&iacute;, cuando su marcha ya parec&iacute;a inevitable, la encargada avis&oacute; a Iglesias. &ldquo;&Eacute;l me pregunt&oacute; que si yo estaba segura de no querer seguir trabajando con &eacute;l, que yo ten&iacute;a una oportunidad &uacute;nica. Y yo le dije que s&iacute;, que me quer&iacute;a ir inmediatamente. Me pregunt&oacute; que de qui&eacute;n yo estaba embarazada, que si era de una persona de Espa&ntilde;a o de aqu&iacute;. Y le dije que no se preocupara, que era de mi novio&rdquo;, cuenta la mujer. Tras esa conversaci&oacute;n asegura que el cantante pidi&oacute; a la encargada de la casa que arreglara su carta de renuncia y su liquidaci&oacute;n. A finales de 2021, Carolina consigui&oacute; finalmente salir de la casa.              Puedes leer m&aacute;s sobre esta investigaci&oacute;n en&nbsp;nuestro especial              Comprobaci&oacute;n de datos y edici&oacute;n: Natalia Chientaroli y Mar&iacute;a Ram&iacute;rez              Si has vivido o tienes conocimiento de un hecho similar a los que aqu&iacute; se cuentan, queremos escucharte. M&aacute;ndanos un mensaje de texto o de voz v&iacute;a Whatsapp al n&uacute;mero +34 646 35 35 34 o escr&iacute;benos un correo a pistas@eldiario.es. Trataremos tu testimonio con absoluta confidencialidad.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/cultura/julio-lglesias-traslado-espana-empleadas-visado-turista-contrato-sueldos-340-euros_1_12916728.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
