<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>La izquierda busca un plan en pleno auge de la extrema derecha: "Bienvenido quien quiera ayudar, pero no va de nombres"</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">15/02/2026</span>
    <h2>La izquierda busca un plan en pleno auge de la extrema derecha: "Bienvenido quien quiera ayudar, pero no va de nombres"</h2>
    <p>Gabriel Rufián agita el debate sobre estrategias y liderazgos para combatir el ascenso de Vox y presentar candidaturas competitivas en el próximo ciclo electoralRufián descarta convertirse en líder de la izquierda estatal y solo planea alianzas territoriales como candidato de ERC          La izquierda vuelve al div&aacute;n para afrontar su en&eacute;simo reseteo menos de tres a&ntilde;os despu&eacute;s de alcanzar ponerse de acuerdo en una candidatura conjunta. Tras un largo periplo de guerras fratricidas, la marca electoral 'Sumar', impulsada por Yolanda D&iacute;az, consigui&oacute; aglutinar a quince partidos diferentes para presentarse a las elecciones generales de 2023. Y fue, en realidad, la historia de un &eacute;xito.               Ya en pleno ascenso de la extrema derecha y con todas las encuestas convertidas en vaticinios de fracaso progresista, la coalici&oacute;n consigui&oacute;, contra todo pron&oacute;stico, aguantar el tipo. 31 diputados, el 12,3% de los votos y m&aacute;s de tres millones de papeletas. Un empate t&eacute;cnico como tercera fuerza con la ultraderecha de Vox y un resultado determinante para revalidar el Gobierno de coalici&oacute;n con el PSOE. Pero el &eacute;xito result&oacute; fugaz, principalmente porque aquella unidad hab&iacute;a nacido muerta.               La ruptura cantada de Podemos, que a las primeras de cambio abandon&oacute; Sumar y ech&oacute; a andar en solitario en el Congreso, fue solo el principio de una convivencia siempre turbulenta entre los aparatos de los partidos. Y su incapacidad para ejercer una coordinaci&oacute;n efectiva entre las distintas formaciones llev&oacute; a Yolanda D&iacute;az a renunciar como l&iacute;der de ese espacio tras un batacazo electoral en las elecciones europeas de 2024. &ldquo;He decidido dejar mi cargo como coordinadora de Sumar. Es necesario que haya un debate y con esta decisi&oacute;n abro el camino&rdquo;, dijo en junio de 2024, menos de un a&ntilde;o despu&eacute;s del logro de las generales.              Ya ha pasado un a&ntilde;o y medio de aquel anuncio y ese interminable debate interno de la izquierda sobre su propia existencia no sigue abierto, sino sin visos de una soluci&oacute;n r&aacute;pida. Y mientras, el espacio pol&iacute;tico en su conjunto se desangra, elecci&oacute;n tras elecci&oacute;n, en pleno auge de la extrema derecha. La foto es poco halag&uuml;e&ntilde;a. Al desgaste de la dif&iacute;cil convivencia interna se suma la imagen de un Gobierno marcado por la par&aacute;lisis legislativa y la incapacidad de afrontar soluciones a grandes crisis como la de la vivienda. Y todo ello unido al lastre que suponen los esc&aacute;ndalos que afectan al PSOE, el socio mayoritario del Ejecutivo que comparten.               Se&ntilde;alados por resultar a menudo indistinguibles de los socialistas, esa deriva ha conducido a los partidos y a los liderazgos de Sumar a desplomarse en encuestas que dibujan un horizonte imposible para una izquierda en retroceso con una ultraderecha enfrente que no hace m&aacute;s que crecer. Y en este escenario adverso irrumpe ahora la figura de Gabriel Rufi&aacute;n.               El portavoz de Esquerra Republicana de Catalunya, que en el &uacute;ltimo CIS ya resulta el pol&iacute;tico m&aacute;s valorado de la izquierda, ha visto crecer su popularidad como la espuma entre un espectro pol&iacute;tico progresista hu&eacute;rfano de referentes, desmovilizado y desencantado con el balance del proyecto de la izquierda estatal. Y lo ha hecho en base a una evoluci&oacute;n pol&iacute;tica que lo ha llevado en una d&eacute;cada, el tiempo que lleva en el Congreso, de posiciones muy duras del secesionismo catal&aacute;n durante el proc&eacute;s y la declaraci&oacute;n de independencia, a convertirse en una voz n&iacute;tida del discurso netamente de izquierdas y contra el auge de la ultraderecha.               Por eso, su movimiento de esta &uacute;ltima semana ha disparado las expectativas y las ilusiones de una parte del electorado situado a la izquierda del PSOE. Lo que anunci&oacute; Rufi&aacute;n fue una ronda de actos con &ldquo;l&iacute;deres de la izquierda plurinacional&rdquo;, una especie de gira que dar&aacute; comienzo en Madrid el pr&oacute;ximo mi&eacute;rcoles. Y lo har&aacute;, curiosamente, de la mano de Emilio Delgado, un diputado auton&oacute;mico de M&aacute;s Madrid, ahora desmarcado de la direcci&oacute;n de su partido y que revel&oacute; su intenci&oacute;n de disputarle en primarias a M&oacute;nica Garc&iacute;a la cabeza de cartel para las pr&oacute;ximas auton&oacute;micas.               El paso dado por Gabriel Rufi&aacute;n se interpret&oacute; mayoritariamente como un plan para convertirse en el candidato de un proyecto de izquierdas estatal que consiguiera unir a todos los partidos en una sola papeleta, un anhelo de los votantes, pero tambi&eacute;n un globo que &eacute;l mismo se ha encargado de desinflar. &ldquo;Yo quiero seguir representando a ERC, y no es una frase hecha. Yo estoy aqu&iacute; por ERC, por gente que me puso cuando no me conoc&iacute;a nadie. No me estoy vendiendo, no estoy diciendo que quiera liderar nada. Lo que estoy diciendo que no nos pongamos a hacer lo de siempre, que intentemos hacer alguna otra cosa para ilusionar&rdquo;, rebaj&oacute; esta semana.               En el entorno pol&iacute;tico de Gabriel Rufi&aacute;n se admite que &ldquo;a&uacute;n es pronto&rdquo; para calibrar en qu&eacute; podr&iacute;a desembocar el movimiento emprendido esta semana, pero tambi&eacute;n que la respuesta un&aacute;nime de los partidos pol&iacute;ticos interpelados ha sido la m&aacute;s absoluta frialdad. &ldquo;Si al menos fu&eacute;ramos capaces de que cundiera el ejemplo de una lista unitaria de todas las izquierdas en Catalunya, por ejemplo, eso podr&iacute;a prender en otros territorios del Estado. Si en Catalunya fuera posible, &iquest;por qu&eacute; en otros sitios no?&rdquo;, se preguntan en ese mismo entorno del portavoz de ERC.     El desmarque de los partidos         Pero ninguno de los partidos interpelados parece dispuesto a recorrer esa senda. Lo que pone Rufi&aacute;n encima de la mesa es una alianza de formaciones con implantaci&oacute;n territorial en otras partes del Estado tales como EH Bildu, BNG o su propio partido, ERC. Todos, y tambi&eacute;n desde la izquierda estatal, han respondido casi al un&iacute;sono en los &uacute;ltimos d&iacute;as que no respaldan la idea de Rufi&aacute;n.               &ldquo;Es objetivo que Gabriel gusta a un perfil joven que ahora podr&iacute;a estar desmovilizado y nos parece fenomenal que &eacute;l o cualquiera quiera echar una mano con lo que puedan aportar. Pero aqu&iacute; hay una gente que llevamos trabajando desde hace tiempo en construir una oferta democr&aacute;tica y de izquierdas que sea capaz de coordinarse y ponerse al servicio de la gente. Lo estamos haciendo y eso es lo que va a cristalizar en el acto del d&iacute;a 21. Estar&iacute;a bien que todo el que quiera ayudar tambi&eacute;n quiera coordinarse y no se sienta el elegido por gracia divina que viene a empezar todo otra vez de cero, porque tambi&eacute;n tenemos experiencias que se&ntilde;alan que eso suele salir mal&rdquo;, alerta una de personas de referencia del espacio pol&iacute;tico que comparte Consejo de Ministros con el PSOE y que admite en privado que nadie en Sumar fue informado previamente del paso dado y que tampoco termina de comprender su verdadero alcance.              Los primeros en cerrar esa puerta, de hecho, fueron sus compa&ntilde;eros de filas. La direcci&oacute;n del partido de Oriol Junqueras se desmarc&oacute; con claridad de la incipiente propuesta de formalizar una alianza plurinacional que vaya m&aacute;s all&aacute; de los actuales partidos independentistas y soberanistas de izquierdas. &ldquo;Nos presentamos por Catalunya y somos una formaci&oacute;n central en Catalunya&rdquo;, asegur&oacute; la secretaria general, Elisenda Alamany, que garantiz&oacute; que ERC solo concurrir&aacute; en las circunscripciones catalanas y con sus siglas hist&oacute;ricas.              Tambi&eacute;n se desmarc&oacute; de Rufi&aacute;n el Bloque Nacionalista Galego, otro de los partidos interpelados. &ldquo;El BNG es una fuerza gallega. Somos una fuerza nacionalista gallega que defiende los intereses de Galicia y vamos a seguir concurriendo con nuestras siglas. Nos preocupa el incremento de la extrema derecha, pero tambi&eacute;n nos lleva a reflexionar sobre que en Galicia tenemos un mapa electoral muy diferente al estatal y ese tipo de fuerzas pol&iacute;ticas no tienen representaci&oacute;n&rdquo;, reaccion&oacute; Ana Pont&oacute;n.               No son las cosas muy diferentes en EH Bildu. La formaci&oacute;n liderada por Arnaldo Otegi, que ya tiene alianzas estrat&eacute;gicas con Esquerra para las elecciones europeas o para el Senado, marc&oacute; distancias desde el principio con el amago de Rufi&aacute;n de implicarlos en su plan. &ldquo;Nuestro proyecto, EH Bildu, es y ser&aacute; un proyecto por y para nuestro pa&iacute;s: Euskal Herria y su gente&rdquo;, escribi&oacute; en sus redes sociales Oskar Matute.              En estos d&iacute;as, las direcciones de Izquierda Unida, M&aacute;s Madrid, Movimiento Sumar (el partido de Yolanda D&iacute;az) y los Comuns fueron, con matices entre unas y otras, cr&iacute;ticas con el paso adelante del portavoz de ERC. &ldquo;Es bueno que perfiles como los de Rufi&aacute;n se muevan, pero lo que pesar&aacute; son los partidos&rdquo;, reflexionaba esta semana una fuente de los Comuns, que precisaba que en cualquier caso nada de lo que se est&aacute; moviendo en la izquierda &ldquo;va de nombres&rdquo; sino de construir proyectos s&oacute;lidos.               Quiz&aacute;s el m&aacute;s cr&iacute;tico ha sido estos d&iacute;as el l&iacute;der de Izquierda Unida, Antonio Ma&iacute;llo, que el lunes censur&oacute; los &ldquo;hiperliderazgos&rdquo; y argument&oacute; que la gente est&aacute; &ldquo;cansada&rdquo; de las telenovelas de la izquierda. Con los d&iacute;as, fue matizando su discurso a la vista de que Rufi&aacute;n parece estar m&aacute;s interesado en articular una alianza de izquierdas independentistas y regionalistas mucho m&aacute;s que de convertirse en el nuevo l&iacute;der de todo el espacio progresista. Lejos de estas grandes figuras, el l&iacute;der de IU es mucho m&aacute;s partidario de articular un proceso en el que sea la sociedad la que impulse nuevos liderazgos que puedan movilizar al electorado.               Movimiento Sumar es la fuerza que, al menos p&uacute;blicamente, ha puesto menos objeciones a la conversaci&oacute;n activada por el portavoz de ERC y fuentes del partido celebran la &ldquo;tecla&rdquo; que puede haber tocado para movilizar al electorado progresista.               Otras consultadas reconocen en cualquier caso que el anuncio de la charla les pill&oacute; &ldquo;a contrapi&eacute;&rdquo;, puesto que en sus planes estaba anunciar precisamente esta semana su propio acto de lanzamiento de la coalici&oacute;n. Aunque la coincidencia en el tiempo quiz&aacute;s ha ayudado a multiplicar la conversaci&oacute;n sobre el futuro de la izquierda, algunas personas en el espacio de Sumar lamentan que sus planes hayan quedado opacados por el dirigente de ERC.      Una nueva alianza, un liderazgo en duda         La dimisi&oacute;n de D&iacute;az como l&iacute;der org&aacute;nica de Sumar aquel lunes de junio de 2024, apenas un d&iacute;a despu&eacute;s de la debacle en las elecciones europeas, abri&oacute; un espacio nuevo de di&aacute;logo que en estas semanas empieza a concretarse en una idea. En aquel momento, la vicepresidenta valor&oacute; haber logrado que el paraguas del 23J se convirtiera en una estructura estable de di&aacute;logo y toma de decisiones entre los diferentes partidos.&nbsp;Pero aquella crisis no ten&iacute;a relaci&oacute;n solo con la ruptura con Podemos, sino con una tensi&oacute;n en aumento entre los partidos que s&iacute; segu&iacute;an dispuestos a confluir. Primero con el despliegue de Sumar en los territorios, que enfrent&oacute; a D&iacute;az con M&aacute;s Madrid. Y despu&eacute;s con la negociaci&oacute;n de las listas europeas, que dej&oacute; a Izquierda Unida al borde de una ruptura total con su principal aliada en los &uacute;ltimos a&ntilde;os.              A partir del paso al costado de la ministra, los partidos iniciaron un di&aacute;logo m&aacute;s horizontal que tard&oacute; en fructificar, pero que un a&ntilde;o y medio m&aacute;s tarde ha alumbrado una estructura estable en la que los dirigentes son capaces de ir pactando los pasos en un clima de m&aacute;s colaboraci&oacute;n y de menos competencia. Es lo que tratar&aacute;n de ense&ntilde;ar al electorado el pr&oacute;ximo 21 de febrero en el acto &lsquo;Un paso al frente&rsquo;, que juega con una doble idea: la de mostrar al espacio progresista que hay una coalici&oacute;n que est&aacute; dispuesta a dar la batalla y la de un &ldquo;frente&rdquo; de partidos como el que ha llevado a la izquierda al gobierno en pa&iacute;ses latinoamericanos como Uruguay o Chile.&nbsp;              Pero a pesar del ciclo virtuoso que acompa&ntilde;a el di&aacute;logo de estas cuatro fuerzas, los Comuns, M&aacute;s Madrid, Izquierda Unida y Movimiento Sumar, queda en el aire una pregunta que enturbi&oacute; esta semana el lanzamiento del acto: &iquest;Sigue Yolanda D&iacute;az dispuesta a seguir liderando la futura coalici&oacute;n?              No es una pregunta que solo pueda responder ella, puesto que si la vicepresidenta segunda diese un paso adelante tendr&iacute;a que recibir el aval de los partidos o incluso de las militancias. La idea que est&aacute; sobre la mesa es la de intentar un consenso sobre la futura candidatura y, si no se logra, definirlo en unas primarias abiertas. Un modelo como el que pusieron en marcha los partidos de Por Andaluc&iacute;a para las elecciones auton&oacute;micas.&nbsp;              Pero varias voces coinciden en que si D&iacute;az decidiese optar a ser de nuevo candidata, los movimientos subterr&aacute;neos para buscar un nuevo liderazgo tendr&iacute;an poco futuro. Pese a las tensiones internas y el desgaste de todos estos a&ntilde;os, la vicepresidenta y ministra sigue siendo la figura con m&aacute;s conocimiento entre los electores y retiene una buena valoraci&oacute;n en las encuestas. Y no existen muchos perfiles en la izquierda con esos atributos.              Todo depende, por tanto, en primera instancia, de una decisi&oacute;n sobre la que D&iacute;az de momento mantiene un secretismo extremo, aunque no son pocas las voces entre los partidos de la izquierda estatal que perciben en su actitud el final de una etapa tanto pol&iacute;tica como personal. Por el momento, no ha trasladado ni siquiera si acudir&aacute; y en su caso intervendr&aacute; en el acto del 21 de febrero junto al resto de l&iacute;deres de la futura coalici&oacute;n, algo que en el espacio pol&iacute;tico la mayor&iacute;a s&iacute; da por descontado. Lo que s&iacute; ha hecho es una llamada al entendimiento de todas las fuerzas y animar tambi&eacute;n al electorado a acudir tanto al lanzamiento de la nueva alianza como a la charla entre Rufi&aacute;n y Emilio Delgado, un gesto que ha levantado cierto resquemor entre algunos de los partidos hoy encuadrados en Sumar.&nbsp;              La noticia m&aacute;s interesante que deja el acto del 21 de febrero es la voluntad de esos cuatro partidos de consolidar la alianza, que aleja las especulaciones sobre una ruptura de Izquierda Unida con lo que hoy es el cosmos Sumar para volver a aliarse con Podemos. Porque el partido de Ione Belarra, irreconciliable con Sumar, pero en una situaci&oacute;n de debilidad tras la debacle del resultado cosechado en Arag&oacute;n, abri&oacute; la puerta a volver a encontrarse tambi&eacute;n a nivel estatal con su antiguo socio agarrado al balance positivo de esa alianza en Extremadura. As&iacute; que en el partido que presentar&aacute; de candidata a Irene Montero siguen abiertos a repetir Unidas Podemos con los de Ma&iacute;llo y con los Comuns.              Las especulaciones sobre la reedici&oacute;n de esa alianza se fueron abriendo durante el a&ntilde;o pasado ante las dificultades internas de Sumar. Despu&eacute;s de Extremadura, en la que se repiti&oacute; la f&oacute;rmula entre Podemos, IU y Alianza Verde, hubo algunos conatos negociadores tanto en Arag&oacute;n como en Castilla y Le&oacute;n para repetir la f&oacute;rmula, pero finalmente los de Ma&iacute;llo se han inclinado por concurrir con Movimiento Sumar en ambos territorios.&nbsp;              En paralelo, a nivel estatal, las negociaciones entre las cuatro fuerzas han cristalizado en la idea de renovar la coalici&oacute;n, abrazar un nuevo nombre y presentarse al electorado con esp&iacute;ritu y fuerzas renovadas de cara a las elecciones. Esta nueva alianza no cierra el debate sobre la unidad y de hecho ha invitado a todas las fuerzas de la izquierda &ldquo;plurinacional y transformadora&rdquo; al acto del 21.&nbsp;              Los Comuns, espec&iacute;ficamente, han apelado a Podemos para que pueda participar de la coalici&oacute;n en las futuras generales, aunque los pasos que ha dado el partido de Ione Belarra en el &uacute;ltimo tiempo apuntan a la direcci&oacute;n contraria, al reforzamiento de su identidad como un partido a la izquierda de lo que representan las dos partes del Gobierno, un alejamiento que hoy por hoy parece firme e irreversible. &ldquo;Nosotros ese camino estamos dispuestos a recorrerlo, el problema est&aacute; en la parte que no quiere llegar a acuerdos&rdquo;, analizan en Podemos sobre esa posible y ya lejana alianza con Izquierda Unida pero sin Yolanda D&iacute;az ni M&aacute;s Madrid. &ldquo;Ellos empiezan la casa por el tejado, repartiendo esca&ntilde;os y no con una reflexi&oacute;n sobre lo que ha hecho el Gobierno en estos dos a&ntilde;os&rdquo;, trasladan sobre el proyecto que reimpulsan las cuatro fuerzas del Ejecutivo.               Esta pr&oacute;xima semana coincidir&aacute;n los actos que han removido la izquierda en los &uacute;ltimos d&iacute;as. Primero, la charla de Rufi&aacute;n y Delgado en la madrile&ntilde;a sala Galileo Galilei y el s&aacute;bado los cuatro partidos de Sumar en el C&iacute;rculo de Bellas Artes de la capital. Una izquierda que se moviliza en diferentes direcciones, pero que, al menos durante unos d&iacute;as, abandon&oacute; el letargo de una legislatura de la que, hasta ahora, solo parece sacar r&eacute;dito la extrema derecha.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/izquierda-busca-plan-pleno-auge-extrema-derecha-bienvenido-quiera-ayudar-no-nombres_1_12988078.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
