<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Aragón mide el avance ultra y pone a prueba la apuesta del PP por adelantar elecciones</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">08/02/2026</span>
    <h2>Aragón mide el avance ultra y pone a prueba la apuesta del PP por adelantar elecciones</h2>
    <p>Las urnas despejarán la incógnita en este 8F sobre hasta qué punto crece la extrema derecha, que puede condicionar aún más las políticas del próximo ejecutivo. Azcón se arriesga a perder crédito con su estrategia de anticipar comicios y los partidos de izquierdas llaman a la movilización de los votantesLo que dice la renta sobre las elecciones en Aragón: quién vota a quién en las autonómicas         El 15 de diciembre, el presidente auton&oacute;mico, Jorge Azc&oacute;n, anunci&oacute; con solemnidad que convocaba elecciones anticipadas &ldquo;para que Arag&oacute;n no se detenga&rdquo;. Casi dos meses despu&eacute;s, los aragoneses miden en las urnas la apuesta del PP por tratar de hundir al PSOE de Pilar Alegr&iacute;a, que &mdash;al igual que el resto de los partidos de izquierda&mdash; apela a la movilizaci&oacute;n para revertir los vaticinios de las encuestas. Con una extrema derecha desatada, el precio de la gobernabilidad amenaza con dispararse, lo que bloquear&iacute;a la comunidad.              Todo esto se juegan los m&aacute;s de un mill&oacute;n de aragoneses llamados este domingo a las urnas. Las encuestas coinciden en el patr&oacute;n: el PP apenas sube, los socialistas se hunden, Vox puede llegar a doblar su n&uacute;mero de esca&ntilde;os y, por la izquierda, solo CHA crece. Ahora son los votantes los que deber&aacute;n hablar en las primeras elecciones anticipadas que vive Arag&oacute;n.              En una versi&oacute;n dom&eacute;stica de dilema del prisionero, Azc&oacute;n opt&oacute; en diciembre por adelantar comicios con un desenlace en mente: aunque el PP pudiera resultar malparado, el da&ntilde;o causado a los socialistas, liderados por Pilar Alegr&iacute;a, compensar&iacute;a el riesgo. El temor para los populares es que se les haya ido de las manos. Eso es lo que pareci&oacute; traslucirse el viernes, donde el PP dio un giro a su estrategia previa, m&aacute;s dirigida a captar todo el voto transversal posible. En el &uacute;ltimo d&iacute;a de campa&ntilde;a, tanto Azc&oacute;n como Feij&oacute;o cargaron contra la extrema derecha: &ldquo;Cada voto a Vox permite que el populismo sea quien tenga algo que decir en Arag&oacute;n&rdquo;. Y, al mismo tiempo, dieron un claro toque ultra a su acto final, con Los Meconios cantando a la &ldquo;vuelta al 36&rdquo; y Vito Quiles llamando &ldquo;simio&rdquo; al ministro &Oacute;scar Puente entre j&oacute;venes de Nuevas Generaciones.              El PP de Azc&oacute;n, que tiene 28 diputados en las Cortes de Arag&oacute;n, sabe que dif&iacute;cilmente podr&aacute; subir m&aacute;s de uno o dos esca&ntilde;os, con lo que toda opci&oacute;n aritm&eacute;tica pasar&iacute;a por Vox, dado que la Coalici&oacute;n Existe &mdash;con Tom&aacute;s Guitarte como candidato&mdash; se ha ido diluyendo con el paso de las semanas. Si el fracaso con los presupuestos de 2026 fue la justificaci&oacute;n de Azc&oacute;n para adelantar los comicios, la perspectiva de una nueva negociaci&oacute;n con la extrema derecha ser&iacute;a as&iacute; mucho m&aacute;s compleja.              Porque Vox va a subir con fuerza. Al igual que en Extremadura, el l&iacute;der de la extrema derecha, Santiago Abascal, se ha convertido en candidato de facto de la formaci&oacute;n ultra en este 8F, con el aspirante de iure, Alejandro Nolasco, en un continuo segundo plano. Abascal ha recorrido decenas de municipios aragoneses con actos abiertos y multitudinarios. Desde los siete esca&ntilde;os actuales, los sondeos vaticinan que Vox puede llegar a duplicar su presencia en la C&aacute;mara. La ola populista, de car&aacute;cter global, tambi&eacute;n se ha desplegado en Arag&oacute;n.     Control de da&ntilde;os en el PSOE         En el otro lado, el PSOE aragon&eacute;s intenta apelar a la movilizaci&oacute;n para tratar de mitigar los da&ntilde;os. Pilar Alegr&iacute;a abre la veda de exministros y exministras convertidos en candidatos de sus comunidades aut&oacute;nomas, dentro de la planificaci&oacute;n trazada desde Ferraz, por lo que los resultados de los socialistas en estas elecciones pueden tener unas consecuencias dif&iacute;ciles de calibrar. A nivel interno, la renovaci&oacute;n en el partido, tras la derrota del fallecido Javier Lamb&aacute;n en mayo de 2023, ha dejado cabos sueltos y en funci&oacute;n del n&uacute;mero de diputados que obtenga Alegr&iacute;a surgir&aacute;n voces cr&iacute;ticas.              La candidata socialista, que este s&aacute;bado ha vuelto a llamar a la participaci&oacute;n ante la &ldquo;competici&oacute;n&rdquo; de &ldquo;difamaciones&rdquo; de PP y Vox contra ella, ha protagonizado una campa&ntilde;a distinta, centrada en actos peque&ntilde;os, solo con simpatizantes y afiliados, y muy ligada a las redes sociales. El hecho de que haya sido dise&ntilde;ada desde Madrid ha causado mucho malestar en el partido, aunque por ahora estas voces prefieren guardar silencio a la espera de la noche electoral. El &uacute;ltimo mitin, eso s&iacute;, ha servido para insuflar &aacute;nimos: la entrada de Pedro S&aacute;nchez al acto en Zaragoza, con una sala llena y cientos de personas sin poder acceder, y la arenga del l&iacute;der socialista ha dado esperanzas a los cuadros de la formaci&oacute;n. El sanchismo sigue teniendo tir&oacute;n.              Ante la quimera de repetir los 23 esca&ntilde;os de Lamb&aacute;n hace tres a&ntilde;os, los socialistas se asoman al precipicio: alcanzar o superar los 20 diputados ser&iacute;a un gran resultado; quedarse en los 18 del exdirigente ejeano en 2015 puede servir para armar el relato, pero dif&iacute;cilmente satisfar&aacute; a los descontentos; y debajo de eso, el abismo.     El lastre de la falta de unidad en la izquierda         Buena parte de la fuga de voto socialista puede acabar en Chunta Aragonesista, cuyo candidato, Jorge Pueyo, ha ofrecido un rendimiento notable, especialmente en los dos debates a ocho en televisi&oacute;n: a ratos, &eacute;l mismo parec&iacute;a m&aacute;s l&iacute;der de la oposici&oacute;n que la propia Alegr&iacute;a. Los tres diputados de la formaci&oacute;n en la actualidad se pueden quedar cortos, y el objetivo es aumentar uno en Zaragoza (hasta tres) y otro en Huesca (hasta dos). Insuficiente, en todo caso, para articular una mayor&iacute;a de izquierdas.              Porque, adem&aacute;s, la falta de unidad entre Izquierda Unida-Sumar y Podemos lastrar&aacute; de nuevo el voto progresista en Arag&oacute;n. La perspectiva es que los primeros se queden con el esca&ntilde;o que ya tienen en la circunscripci&oacute;n zaragozana o que doblen su representaci&oacute;n, mientras que la formaci&oacute;n morada lo tiene muy complicado; juntos, es probable que ambos garantizaran m&aacute;s diputados.              Y a esto se suma la agon&iacute;a de la coalici&oacute;n Arag&oacute;n-Teruel Existe en los &uacute;ltimos d&iacute;as de campa&ntilde;a, cuando una pol&eacute;mica que ha involucrado a la mujer del candidato, Tom&aacute;s Guitarte, ha dejado descolocada a la formaci&oacute;n. Los sondeos pronostican que no podr&aacute; retener los tres diputados que tiene en Teruel, aunque en esta circunscripci&oacute;n se prev&eacute; que algunos esca&ntilde;os dependan de un pu&ntilde;ado de votos.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/aragon/politica/aragon-mide-avance-ultra-pone-prueba-apuesta-pp-adelantar-elecciones_1_12971006.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
