<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>El Parlamento de Venezuela aprueba por unanimidad una amnistía general para presos políticos</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">20/02/2026</span>
    <h2>El Parlamento de Venezuela aprueba por unanimidad una amnistía general para presos políticos</h2>
    <p>La Asamblea da el visto bueno por consenso entre Gobierno y oposición a la norma que abarca el periodo entre 1999 y 2026. “Es un intento real de reconciliación después del horror del 3 de enero”, señala un alto funcionario a elDiario.esEl Parlamento de Venezuela aplaza para la próxima semana el debate final de ley de amnistía         En una sesi&oacute;n hist&oacute;rica, los diputados del Gobierno y la oposici&oacute;n democr&aacute;tica de la Asamblea Nacional de Venezuela han aprobado por unanimidad los 16 art&iacute;culos de la Ley de Amnist&iacute;a y Convivencia Democr&aacute;tica. Pese a los malos augurios y el escepticismo general en la sociedad, la comisi&oacute;n de los 19 diputados logr&oacute; armar un articulado por consenso que se present&oacute; a la plenaria de los 285 diputados para su segunda discusi&oacute;n. La sesi&oacute;n comenz&oacute; con dos horas de retraso y dur&oacute;, exactamente, 99 minutos.&nbsp;              En el documento se establece que el instrumento tiene por finalidad &ldquo;conceder una amnist&iacute;a general y plena&rdquo; a las personas &ldquo;procesadas o condenadas por la presunta o comprobada comisi&oacute;n de delitos pol&iacute;ticos o conexos, desde el primero de enero de 1999 hasta el 30 de enero de 2026&rdquo;. &ldquo;Lamento que hayan ocurrido todos esos hechos para que lleguemos a entendernos; pero de esos dolores tambi&eacute;n se aprende. Estamos en un nuevo momento&rdquo;, ha se&ntilde;alado Jorge Rodr&iacute;guez, presidente de la Asamblea Nacional, al finalizar la sesi&oacute;n.               El texto establece &ldquo;salvaguardas claras sobre los delitos que ser&aacute;n excluidos del instrumento legal, a saber: las violaciones graves de los derechos humanos, los cr&iacute;menes de lesa humanidad, los cr&iacute;menes de guerra, el homicidio intencional, la corrupci&oacute;n y el tr&aacute;fico de drogas&rdquo;.                              Lamento que hayan ocurrido todos esos hechos para que lleguemos a entendernos; pero de esos dolores también se aprende. Estamos en un nuevo momento                                          Jorge Rodríguez                                         — Presidente de la Asamblea Nacional                                               Adem&aacute;s, en medio del debate, Rodr&iacute;guez dej&oacute; colar un anuncio que era petici&oacute;n de las ONG. Aunque no satisface por completo la demanda, dijo que la Ley contra el Odio, que sanciona hasta mensajes publicados en redes sociales ser&aacute; reformada, pues admiti&oacute; que, en algunos casos, no hab&iacute;a sido usada &ldquo;de forma adecuada&rdquo;.              El documento incluye los episodios de violencia por motivos pol&iacute;ticos ocurridos durante el Golpe de Estado del 11 de abril de 2002 &mdash;incluidos los asaltos y ataques contra gobernaciones, alcald&iacute;as e instalaciones p&uacute;blicas y privadas&mdash;; los hechos de violencia por motivos pol&iacute;ticos en el marco del paro y sabotaje empresarial y petrolero de diciembre de 2002 a febrero de 2003; los de febrero, marzo y agosto de 2004; mayo de 2007; tras las elecciones presidenciales de 2013; en febrero y junio de 2014; de marzo y agosto de 2017; en enero y abril de 2019 &mdash;autoproclamaci&oacute;n de Juan Guaid&oacute;&mdash; y en las elecciones presidenciales de julio de 2024.              Antes de ser aprobada, el gobierno venezolano inform&oacute; que entre noviembre de 2025 e inicios del presente mes han sido excarceladas 896 personas, detenidas por presuntamente haber cometido delitos relacionados con la violencia pol&iacute;tica o tras haber sido halladas culpables de tales acciones. De acuerdo con la ONG Foro Penal, sin embargo, quedan 644 presos pol&iacute;ticos en el pa&iacute;s, tras m&aacute;s de 406 excarcelaciones en medio de un proceso iniciado el pasado 8 de enero por el Gobierno encargado.              Un punto de clave para los opositores era que se creara un mecanismo para hacerle seguimiento a los casos especiales y al funcionamiento del articulado. En la disposici&oacute;n final se establece la creaci&oacute;n de una comisi&oacute;n integrada por 23 diputados.              El presidente de la Asamblea Nacional design&oacute; una comisi&oacute;n de parlamentarios para entregarle la reci&eacute;n sancionada ley a la presidenta encargada, Delcy Rodr&iacute;guez, y que sea publicada en Gaceta Oficial y entre en vigor.              Con la aprobaci&oacute;n de la ley, la Polic&iacute;a, los cuerpos de investigaci&oacute;n y los militares &ldquo;dar&aacute;n por finalizadas las averiguaciones y procedimientos relativos a los hechos&rdquo; referidos. Igualmente, los archivos sobre los procesos abiertos a las personas amnistiadas deber&aacute;n ser eliminados.     &iquest;Por qu&eacute; ahora?         Aunque muchas personas creen ciegamente que detr&aacute;s del impulso de la amnist&iacute;a est&aacute; el Gobierno de Donald Trump, diversas fuentes de la Comisi&oacute;n de Consulta de la Ley, tanto chavistas como opositores, aseguraron que la iniciativa provino del chavismo. &iquest;Por qu&eacute;? &ldquo;Necesitan acuerdos con la oposici&oacute;n democr&aacute;tica porque la soberan&iacute;a del pa&iacute;s est&aacute; comprometida&rdquo;, dijo uno.              Tanto es as&iacute; que un alto funcionario del gobierno afirm&oacute; tajante: &ldquo;Es un intento real de reconciliaci&oacute;n despu&eacute;s del horror del 3 de enero&rdquo;.              Para el polit&oacute;logo y profesor universitario Ricardo Sucre, la aprobaci&oacute;n la Ley de Amnist&iacute;a representa mucho m&aacute;s que un tr&aacute;mite legislativo: simboliza el cierre de una etapa marcada por la violencia pol&iacute;tica y una confrontaci&oacute;n que no logr&oacute; mejorar la calidad de vida de la poblaci&oacute;n. Venezuela ha consumido dos d&eacute;cadas en un conflicto &ldquo;intratable&rdquo;, caracterizado por la hiperinflaci&oacute;n, la migraci&oacute;n masiva y la represi&oacute;n. &ldquo;El ciudadano espera con ansia el fin de este antagonismo para definir un marco de convivencia que permita el funcionamiento de las instituciones y alivie el clima de miedo&rdquo;, afirm&oacute;.                              El gobierno reconoce sus limitaciones, obligando a los sectores de la oposición que permanecen en el país a adoptar una postura más pragmática frente al conflicto                                          Ricardo Sucre                                         — Politólogo y profesor universitario                                               Enfatiz&oacute; que el bombardeo norteamericano del pasado 3 de enero marc&oacute; un punto de inflexi&oacute;n. A su juicio, la oposici&oacute;n de derecha que representa y acompa&ntilde;a a Mar&iacute;a Corina Machado siempre busc&oacute; que el chavismo terminara en &ldquo;capitulaci&oacute;n&rdquo; o un proceso similar a los Juicios de N&uacute;remberg. En cambio, los actores pol&iacute;ticos actuales parecen haber tomado conciencia de la necesidad de coexistir.              Este cambio de posici&oacute;n alcanzar&iacute;a incluso a la c&uacute;pula del chavismo. Sucre sostiene que el oficialismo ha reflexionado tras incidentes que percibieron como amenazas directas a su seguridad personal. Dijo que las declaraciones de la presidenta encargada, Delcy Rodr&iacute;guez, sobre las liberaciones, y su hermano y presidente de la Asamblea Nacional, Jorge Rodr&iacute;guez, quien ha llegado a mencionar el concepto de &ldquo;garant&iacute;as para los perdedores&rdquo;, sugieren una aceptaci&oacute;n de la realidad pol&iacute;tica actual. El escenario tras el 3 de enero deja claro que el gobierno reconoce sus limitaciones, obligando a los sectores de la oposici&oacute;n que permanecen en el pa&iacute;s a adoptar una postura m&aacute;s pragm&aacute;tica frente al conflicto&ldquo;, sentenci&oacute;.              La ley se basa en valores como el respeto a la vida, la libertad, la justicia, la igualdad, la solidaridad, la democracia, la responsabilidad social, los derechos humanos, la &eacute;tica y el pluralismo pol&iacute;tico, que integran el &ldquo;Estado democr&aacute;tico y social de derecho y de justicia&rdquo;.     Espa&ntilde;a pide retirar las sanciones a Delcy         Tras la declaraci&oacute;n de amnist&iacute;a, el ministro espa&ntilde;ol de Asuntos Exteriores, Jos&eacute; Manuel Albares, ha anunciado este viernes que Espa&ntilde;a solicitar&aacute; formalmente a la Uni&oacute;n Europea que retire las sanciones contra Delcy Rodr&iacute;guez, seg&uacute;n informa EFE.              &ldquo;Las sanciones nunca son un fin, son un medio para alcanzar fines, para que se produzca este di&aacute;logo amplio, pac&iacute;fico y democr&aacute;tico en Venezuela. Si se est&aacute;n dando pasos hacia ello, la Uni&oacute;n Europea tambi&eacute;n tiene que darlos. Al mismo tiempo, quiero recordar que Nicol&aacute;s Maduro no ten&iacute;a sanciones de la Uni&oacute;n Europea&rdquo;, ha asegurado Albares en declaraciones a la prensa en Barcelona.              &ldquo;Es una buena se&ntilde;al que se haya aprobado por unanimidad, con todos los votos, tambi&eacute;n los de la oposici&oacute;n, ha subrayado el ministro. &rdquo;Y nosotros animamos a Delcy Rodr&iacute;guez a seguir dando pasos en esa direcci&oacute;n, para que se creen las condiciones para que las personas que est&aacute;n fuera de Venezuela, aquellos que quieran, puedan regresar&ldquo;, ha agregado.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/venezuela-prueba-ley-amnistia-remonta-1999_1_13006269.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
