<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>El acuerdo para la nueva financiación se enfrenta a una carrera de obstáculos por el rechazo del PP y las dudas de Junts</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">09/01/2026</span>
    <h2>El acuerdo para la nueva financiación se enfrenta a una carrera de obstáculos por el rechazo del PP y las dudas de Junts</h2>
    <p>Sánchez presentó a Junqueras parte del modelo, que incluye su exigencia de la ordinalidad y supondrá unos ingresos extra de unos 4.700 millones para Catalunya, pero Junts pide más para votar una propuesta que requiere el apoyo de la mayoría simple del CongresoSánchez y Junqueras pactan una nueva financiación autonómica con cerca de 5.000 millones más para Catalunya         El Gobierno y ERC han cerrado el acuerdo sobre el nuevo modelo de financiaci&oacute;n auton&oacute;mica despu&eacute;s de m&aacute;s de seis meses de arduas negociaciones. El resultado a&uacute;n no se conoce en detalle, porque no ser&aacute; hasta el viernes por la ma&ntilde;ana cuando la vicepresidenta y ministra de Hacienda, Mar&iacute;a Jes&uacute;s Montero, lo explique, pero en n&uacute;meros absolutos implicar&iacute;a que las comunidades aut&oacute;nomas se repartieran entre 18.000 y 20.000 millones m&aacute;s, de los cuales 4.700 ser&iacute;an para Catalunya.              En el Gobierno son conscientes de que les queda un duro camino por delante para que el nuevo modelo, que pretende sustituir al vigente desde 2009 y que caduc&oacute; en 2014. Desde entonces ha sido imposible un entendimiento para la gran batalla de la pol&iacute;tica espa&ntilde;ola dado que de ese sistema dependen servicios p&uacute;blicos b&aacute;sicos como la sanidad, la educaci&oacute;n o la dependencia.              A pesar de la dificultad para sacarlo adelante debido a la debilidad parlamentaria y la falta de apoyos, en el Gobierno juegan con la baza de que ser&aacute; dif&iacute;cil para los partidos, especialmente el PP que es el que gobierna en la mayor&iacute;a de las comunidades aut&oacute;nomas, rechazar un modelo que aumenta los fondos para todos los territorios. Por el momento, los gobiernos del PP, y tambi&eacute;n el socialista Emiliano Garc&iacute;a-Page, han criticado el acuerdo anunciado por Junqueras tras su reuni&oacute;n con Pedro S&aacute;nchez porque consideran que es un &ldquo;agravio&rdquo; que profundiza en las &ldquo;desigualdades&rdquo; dado que la financiaci&oacute;n para Catalunya aumentar&aacute; sustancialmente.               &ldquo;La vicepresidenta lleva meses trabajando en este proyecto. Se ha hablado con todo el mundo, tambi&eacute;n con las autonom&iacute;as del PP. No est&aacute; negociado ni pactado con el PP, pero se ha hablado con ellos&rdquo;, explican fuentes gubernamentales, que apuntan a que el Consejo de Pol&iacute;tica Fiscal y Financiera para present&aacute;rselo a las comunidades se celebrar&aacute; la semana que viene. En todo caso, el Gobierno tiene mayor&iacute;a en ese &oacute;rgano por lo que se trata de un mero tr&aacute;mite antes de que lo apruebe el Consejo de Ministros y ponga rumbo al Congreso.              &ldquo;Hemos tenido la deferencia de explic&aacute;rselo a Junqueras, que no tiene el modelo completo, porque en el acuerdo de Gobierno se pact&oacute; poner encima de la mesa un nuevo modelo de financiaci&oacute;n. Estamos orgullosos de aquel pacto&rdquo;, se&ntilde;alan en Moncloa.               La nueva financiaci&oacute;n convence a ERC, que asegura haber garantizado el principio de ordinalidad, un concepto que implica que ninguna comunidad pierde puestos en el r&aacute;nking de financiaci&oacute;n respecto al orden en el que est&aacute; a la hora de aportar, y que en Catalunya genera gran consenso. Sin embargo, Junts ya ha mostrado su queja, al entender que el acuerdo no contempla nada parecido al concierto econ&oacute;mico que ellos reclaman.              &ldquo;[Lo pactado] no se parece en nada a lo que anunci&oacute; ERC para investir a Salvador Illa&rdquo;, ha asegurado el portavoz de Junts, Josep Rius, que ha criticado que no se haya acordado un cambio de modelo de financiaci&oacute;n, sino &uacute;nicamente aportar m&aacute;s recursos. &ldquo;Todas las comunidades recibir&aacute;n m&aacute;s dinero, pero Madrid seguir&aacute; teniendo la llave de la caja&rdquo;, ha insistido el de Junts, que ha concluido que el pacto no revierte el &ldquo;d&eacute;ficit fiscal&rdquo; que denuncian que sufre Catalunya.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Pedro Sánchez, María Jesús Montero y Gabriel Rufián, durante un Pleno del Congreso                                                                                                        Los reproches de la formaci&oacute;n de Carles Puigdemont, que se suman al rechazo frontal que ya han expresado todos los partidos de la derecha, comenzando por el PP, auguran un camino m&aacute;s que tortuoso para la reforma de una ley de financiaci&oacute;n caducada hace 12 a&ntilde;os.               Pero los argumentos para tratar de que Junts se mueva est&aacute;n fijados y son los que esgrimen, al un&iacute;sono, desde el Gobierno, Govern, ERC y hasta los Comuns: &iquest;Va a rechazar Puigdemont que Catalunya disponga de un 12% m&aacute;s de financiaci&oacute;n anual? Por eso, por contundentes que sean ahora las palabras de Junts, todos esperan que el partido acabe movi&eacute;ndose, si no para apoyar, s&iacute;, al menos, para no obstaculizar la reforma.              Actualizar la ley de financiaci&oacute;n, aprobada en 2009 para cinco a&ntilde;os, requiere de una mayor&iacute;a simple que ser&iacute;a posible con la abstenci&oacute;n de Junts, siempre y cuando el resto de formaciones de la investidura de S&aacute;nchez dieran su apoyo a la propuesta, incluido el incierto voto de Podemos.              Pero las cosas ser&iacute;an a&uacute;n m&aacute;s dif&iacute;ciles si se quisiera reformar la ley marco de la financiaci&oacute;n, que es org&aacute;nica. Introducir cambios en esta norma ser&iacute;a necesario para avanzar en la recaudaci&oacute;n por parte de la Agencia Tributaria de Catalunya, un compromiso que tambi&eacute;n figura en el acuerdo entre ERC y los socialistas, aunque, por el momento, aplazado.              En el Gobierno se preparan para una nueva batalla parlamentaria y tienen claro el argumentario contra el PP si no facilita la aprobaci&oacute;n del nuevo de financiaci&oacute;n auton&oacute;mica, que permitir&iacute;a regar a las comunidades con miles de millones de euros m&aacute;s. &ldquo;El Gobierno de Espa&ntilde;a pone sobre la mesa una propuesta que soluciona las carencias del sistema actual y cumple con lo prometido a todos los espa&ntilde;oles: garantizar m&aacute;s recursos para todas las comunidades aut&oacute;nomas&rdquo;, han apuntado desde Moncloa: &ldquo;El Gobierno progresista quiere m&aacute;s sanidad p&uacute;blica, m&aacute;s educaci&oacute;n p&uacute;blica, m&aacute;s ayudas a la ciudadan&iacute;a y para eso necesitamos comunidades aut&oacute;nomas mejor financiadas&rdquo;.              &ldquo;Si el PP respalda estos principios, deber&iacute;a apoyar la propuesta de reforma que garantiza m&aacute;s recursos para todas las comunidades aut&oacute;nomas. Es incompatible creer en el Estado del Bienestar y en el Estado de las Autonom&iacute;as y no apoyar la necesaria reforma del modelo&rdquo;, se han precipitado a decir desde Moncloa sin siquiera presentar la letra peque&ntilde;a y antes incluso de que el PP saliera en tromba a criticar el pacto de S&aacute;nchez y Junqueras.     La ordinalidad, un compromiso de Illa que molesta a Montero         &ldquo;Tenemos un acuerdo sobre la aplicaci&oacute;n del principio de ordinalidad, para que si Catalunya es la tercera en aportar tambi&eacute;n sea la tercera en recibir&rdquo;, ha proclamado Junqueras. Este anuncio, que a&uacute;n nadie ha confirmado por la parte del Gobierno, llega tras una larga controversia que han mantenido las fuerzas mayoritarias en Catalunya, incluido el Govern de Illa, con el Ministerio de Hacienda que dirige la vicepresidenta Montero. Para los catalanes, la ordinalidad es un m&iacute;nimo imprescindible del acuerdo, pero Montero ha tratado de evitar llegar a la carrera electoral andaluza con esta carta de presentaci&oacute;n. De hecho, la vicepresidenta siempre ha sostenido que presentar&iacute;a un &ldquo;modelo global con par&aacute;metros que beneficien a unos y otros&rdquo;.&nbsp;              La ordinalidad, que es un principio que hist&oacute;ricamente han defendido tambi&eacute;n el PP y el PSOE en Balears o Comunitat Valenciana, se recogi&oacute; como principio de la nueva financiaci&oacute;n en el acuerdo entre ERC y el PSC para la investidura de Salvador Illa, en verano de 2024. Sin embargo, en el primer gran compromiso p&uacute;blico del Ministerio con la Generalitat para reformar la financiaci&oacute;n, la palabra ordinalidad pas&oacute; de la parte de los acuerdos al pre&aacute;mbulo por decisi&oacute;n directa de la ministra.              El Parlament de Catalunya acab&oacute; plasmando el consenso que generaba la ordinalidad en Catalunya en una resoluci&oacute;n aprobada en octubre pasado. Pese a eso, la palabra sigui&oacute; generando divisi&oacute;n en el seno de las negociaciones a tres bandas entre Hacienda, el Govern y ERC. Seg&uacute;n Junqueras, esta situaci&oacute;n se habr&iacute;a superado, aunque quedan por ver los detalles concretos.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/catalunya/acuerdo-nueva-financiacion-enfrenta-carrera-obstaculos-rechazo-pp-dudas-junts_1_12894045.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
