<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Sánchez multiplica los gestos para rearmar la mayoría de la investidura con vistas a los Presupuestos</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">01/02/2026</span>
    <h2>Sánchez multiplica los gestos para rearmar la mayoría de la investidura con vistas a los Presupuestos</h2>
    <p>Junts mantiene el pulso y el caos en Rodalies da un nuevo argumento a los de Puigdemont contra el Gobierno, aunque el traspaso de las competencias en materia de migración está cada vez más cerca gracias a una negociación a tres que incluye a Podemos. En Moncloa son conscientes de la dificultad para sacar los Presupuestos, pero creen que es la mejor opción también para los socios Junts acepta cambiar el preámbulo del traspaso de inmigración a Catalunya que criticó Podemos          Pedro S&aacute;nchez ya ha dejado clara su capacidad de resistencia con cap&iacute;tulos y cap&iacute;tulos que le permitir&iacute;an escribir otro ensayo, quiz&aacute;s con el t&iacute;tulo de Manual de Supervivencia. Depender&aacute; en buena medida de sus posibilidades de agotar, como dice, la legislatura en 2027. Los derroteros pueden ser distintos: hacerlo pese a no tener unos presupuestos en todo el mandato o incluso que se d&eacute; la carambola de conseguirlos. En el Gobierno trabajan por el segundo escenario, aunque no ocultan la dificultad, y el presidente se conjura contra el clima de fin de ciclo que sobrevol&oacute; a final de a&ntilde;o, con extensi&oacute;n de las derivadas de la corrupci&oacute;n y la acumulaci&oacute;n de casos de acoso tras la revelaci&oacute;n de las denuncias contra el exasesor Francisco Salazar.               Con el clima m&aacute;s adverso hacia su supervivencia pol&iacute;tica desde que lleg&oacute; a Moncloa, las advertencias de los socios, entre ellos PNV y ERC, se multiplicaron. Aunque ninguno daba s&iacute;ntomas de pretender dejar caer al Gobierno, ni siquiera el socio minoritario pese a la petici&oacute;n de una remodelaci&oacute;n del gabinete que reclam&oacute; Yolanda D&iacute;az y que S&aacute;nchez ignor&oacute;, los avisos sonaban a ultim&aacute;tum. &ldquo;O consigue detener la hemorragia o S&aacute;nchez deber&aacute; plantearse convocar elecciones&rdquo;, lleg&oacute; a decir Aitor Esteban.               En Moncloa tomaron nota y han centrado buena parte de sus esfuerzos con la vista puesta en los Presupuestos Generales del Estado que la vicepresidenta y ministra de Hacienda, Mar&iacute;a Jes&uacute;s Montero, se comprometi&oacute; a presentar en las pr&oacute;ximas semanas. &ldquo;La pantalla previa es reagrupar la mayor&iacute;a de la investidura&rdquo;, explican fuentes gubernamentales, que sostienen que no van a tirar la toalla.               &ldquo;Estamos en tomar medidas. Tenemos el poder de gobernar. Vamos a subir el salario m&iacute;nimo y las pensiones. El tiempo que estemos, vamos a hacer cosas. Pero para hacer cosas hay que reagrupar a esa mayor&iacute;a&rdquo;, apuntan esas fuentes, que recuerdan a los socios que, &ldquo;el d&iacute;a despu&eacute;s de las elecciones de 2027, el mejor escenario para la mayor&iacute;a de la investidura es el actual, que gobierne Pedro S&aacute;nchez&rdquo;. &ldquo;Ninguno quiere que gobiernen PP y Vox, por el futuro de nuestros hijos, pero tambi&eacute;n por una cuesti&oacute;n de rentabilidad pol&iacute;tica&rdquo;, agregan. &ldquo;Nos conviene a todos (PSOE, Sumar, PNV, ERC, Podemos y Junts) aprobar los Presupuestos y decirle al electorado: V&oacute;tenme para seguir haciendo cosas&rdquo;, animan en Moncloa: &ldquo;Cuanto antes volvamos a querernos, mejor&rdquo;.               Pero tambi&eacute;n son conscientes de que tienen que arreglar el clima de desconfianza que se ha ido instaurando entre los socios y que tuvo su punto &aacute;lgido con la implicaci&oacute;n del exsecretario de Organizaci&oacute;n Santos Cerd&aacute;n en la trama corrupta.      Primero ERC y PNV         Y ah&iacute; es donde S&aacute;nchez ha ido haciendo gestos en las &uacute;ltimas semanas. El primero fue con ERC, que se ha convertido junto al PNV en su principal baluarte parlamentario. &ldquo;M&aacute;s all&aacute; de las ruedas de prensa, de las grandes frases, de los videos de TikTok, de las crisis de Gobierno, le pedimos al presidente una reuni&oacute;n directa cara a cara con ERC, en Moncloa o donde quiera, y que nos diga a la cara qu&eacute; piensa hacer para regenerar su partido y su Gobierno&rdquo;, le dijo Gabriel Rufi&aacute;n a finales de a&ntilde;o. Dicho y hecho.               S&aacute;nchez se reuni&oacute; hasta en dos ocasiones en secreto con Oriol Junqueras y a principios de enero le recibi&oacute; p&uacute;blicamente en Moncloa para escenificar el acuerdo sobre financiaci&oacute;n auton&oacute;mica que ha generado el rechazo de todas las comunidades, incluidas las gobernadas por el PSOE, excepto Catalunya.               Tambi&eacute;n con el PNV se ha avanzado. Gobierno y Euskadi firmaron el 16 de enero el traspaso de cinco competencias y, pr&aacute;cticamente en paralelo, el lehendakari, Imanol Pradales, advirti&oacute; de una &ldquo;rev&aacute;lida&rdquo; a S&aacute;nchez. D&iacute;as despu&eacute;s ambos mandatarios se reunieron en Moncloa y Pradales se present&oacute; con un listado de &ldquo;incumplimientos&rdquo; por parte del Gobierno central. El encuentro se sald&oacute; con un compromiso de mantener dos reuniones antes de Semana Santa para concluir la cesi&oacute;n de la gesti&oacute;n de los aeropuertos y la revisi&oacute;n del cupo.      Regularizaci&oacute;n de migrantes para seducir a Podemos         La gran sorpresa esta semana fue el acercamiento con Podemos, que llevaba gest&aacute;ndose m&aacute;s de tres meses, desde que la formaci&oacute;n de Ione Belarra tumb&oacute; la proposici&oacute;n de ley para el traspaso de competencias de migraci&oacute;n a la Generalitat de Catalunya. Ese era uno de los compromisos alcanzados por S&aacute;nchez con Carles Puigdemont y el rechazo fue un argumento m&aacute;s para la ruptura que Junts formaliz&oacute; a finales de octubre.               El ministro de Presidencia, F&eacute;lix Bola&ntilde;os, inici&oacute; una negociaci&oacute;n con Podemos, que en alg&uacute;n momento lleg&oacute; a ser a tres bandas con la presencia incluso de la portavoz de Junts, M&iacute;riam Nogueras, en una reuni&oacute;n para intentar recomponer los puentes. La idea de Moncloa era pactar con Podemos una regularizaci&oacute;n extraordinaria de migrantes a cambio de que transigiera con la delegaci&oacute;n de competencias. La jugada, por el momento, va saliendo, adem&aacute;s, porque Junts ha aceptado cambiar el pre&aacute;mbulo de la ley, que para Podemos era &ldquo;racista&rdquo;. No obstante, el Gobierno no ha conseguido que culminara con el 's&iacute;' de Junts al decreto del escudo social, que incluye la subida de las pensiones y el Congreso tumb&oacute; con sus votos y los de PP y Vox esta semana.               En Moncloa no ven factible la posibilidad de que la &ldquo;triple carambola&rdquo; se produzca cuando vuelvan a llevar el decreto y que Junts ceda respecto a la prohibici&oacute;n de los desahucios, que es la excusa para votar en contra. &ldquo;Ellos consideran que la delegaci&oacute;n de competencias es algo que les deb&iacute;amos. No va a haber negociaci&oacute;n&rdquo;, dicen fuentes gubernamentales. Y as&iacute; es: era uno de los compromisos del acuerdo de investidura.     Descartan una &ldquo;triple carambola&rdquo; por la dificultad con Junts         Por el momento, la relaci&oacute;n es complicada, cuando no inexistente, y Junts ha encontrado un nuevo argumento contra el Gobierno en el caos de Rodalies que vislumbra una dificultad m&aacute;s con su antiguo socio, y tambi&eacute;n con ERC. &ldquo;En Catalunya tenemos el pa&iacute;s colapsado. El sistema ha fallado. Nos ha dicho basta, hasta aqu&iacute;. Esto va muy en serio. Usted debe dimitir&rdquo;, le dijo el senador postconvergente Eduard Pujol al ministro &Oacute;scar Puente.               El Gobierno trabaja por dar cumplimiento a otras cuestiones pendientes, como la publicaci&oacute;n de las balanzas fiscales o la oficialidad del catal&aacute;n en la UE &ndash;de cuyo torpedeo culpan sin ambages al PP por las presiones a gobiernos de su familia pol&iacute;tica&ndash;, como paso previo a intentar recuperar la relaci&oacute;n con Junts. La esperanza es que los lazos se recompongan en primavera, cuando se esperan las sentencias sobre la amnist&iacute;a que permitir&iacute;an el regreso de Puigdemont.               El calendario es complejo, pero cumplir las exigencias de Junts &ndash;y las nuevas imposiciones de otros socios&ndash; es la &uacute;nica forma de que a S&aacute;nchez le salgan las cuentas parlamentarias para los Presupuestos.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/sanchez-multiplica-gestos-rearmar-mayoria-investidura-vistas-presupuestos_1_12949910.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
