<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Miedo en Groenlandia ante las amenazas de Trump: "Temo que EEUU nos traiga su violencia"</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">17/01/2026</span>
    <h2>Miedo en Groenlandia ante las amenazas de Trump: "Temo que EEUU nos traiga su violencia"</h2>
    <p>Muchos ciudadanos en Nuuk hablan de alarma, pensamientos de huida y falta de información sobre qué hacer si Estados Unidos invade el territorioTrump considera “inaceptable” que EEUU no asuma el control de Groenlandia          Cuando Najannguaq Hegelund viv&iacute;a en Dinamarca, le resultaba reconfortante pensar en Groenlandia como un lugar absolutamente seguro. Si el mundo sufr&iacute;a alguna turbulencia, siempre hac&iacute;a la misma broma con sus familiares: &ldquo;Bueno, nos vamos a Groenlandia, all&iacute; nunca pasa nada&rdquo;.               Hegelund, que tiene 37 a&ntilde;os, ha comprendido de repente que la premisa del chiste ya no sirve. En las dos &uacute;ltimas semanas, Donald Trump ha amenazado una y otra vez con emprender acciones militares contra este territorio &aacute;rtico, que forma parte del reino de Dinamarca, aunque dispone de un alto grado de autonom&iacute;a. El presidente estadounidense sostiene que lo &ldquo;necesita&rdquo; por una cuesti&oacute;n de seguridad nacional. Para conseguir su prop&oacute;sito podr&iacute;a presionar imponiendo aranceles a Dinamarca y al resto de pa&iacute;ses que se oponen a la anexi&oacute;n, tal y como ha advertido el viernes.              &ldquo;Mira ad&oacute;nde hemos llegado&rdquo;, dice Hegelund, riendo con incredulidad. &ldquo;Es una locura&rdquo;. Como muchos de los 57.000 habitantes de Groenlandia, estos d&iacute;as ha estado pensando en planes de evacuaci&oacute;n ante una posible invasi&oacute;n estadounidense, en si huir o no de antemano a Dinamarca y en c&oacute;mo responder a las preguntas de sus hijos sobre la posibilidad de convertirse en estadounidenses.                               ¿Cómo enfrentarse a algo así cuando nunca se ha vivido nada parecido, en ningún momento de la historia?”                                          Najannguaq Hegelund                                         — Trabajadora de la ONG por los derechos de los inuits Sila360                                               Otros groenlandenses han estado atentos al cielo y los mares del territorio, consultan rastreadores de vuelos para detectar aviones estadounidenses y hasta conversan sobre las maneras de reaccionar en caso de ser capturados. Muchos dicen sufrir ansiedad y problemas para conciliar el sue&ntilde;o.               Groenlandia nunca ha vivido nada semejante, dice Hegelund en una cafeter&iacute;a de la nevada capital, Nuuk. &ldquo;&iquest;C&oacute;mo enfrentarse a algo as&iacute; cuando nunca se ha vivido nada parecido, en ning&uacute;n momento de la historia?&rdquo;, se pregunta.     Aumenta la alarma         Hace casi exactamente un a&ntilde;o, Trump habl&oacute; de la necesidad de que Estados Unidos se hiciera con Groenlandia, incluso usando la fuerza militar. En aquel momento, el ambiente en Nuuk era m&aacute;s alegre, esc&eacute;ptico y el discurso, m&aacute;s combativo. Hoy son muchos los que no esconden su alarma y tratan de prepararse para lo que pueda suceder, mientras esperan consejos pr&aacute;cticos de las autoridades. El precedente de Venezuela es el que marca ahora la gran diferencia, seg&uacute;n Hegelund, que trabaja por los derechos de los inuits en la ONG Sila360.              El anuncio de la reuni&oacute;n de alto nivel del mi&eacute;rcoles en Washington entre Vivian Motzfeldt y Lars L&oslash;kke Rasmussen, ministros de Exteriores de Groenlandia y Dinamarca, respectivamente, con Marco Rubio, secretario de Estado de EEUU, trajo cierto alivio por la posibilidad de que fuese el comienzo de un di&aacute;logo en condiciones.               Pero la noticia de &uacute;ltima hora de que el vicepresidente de EEUU, JD Vance, tambi&eacute;n participar&iacute;a introdujo una inc&oacute;gnita preocupante. Durante su visita de marzo a Pituffik, una remota base militar estadounidense en el noroeste de Groenlandia, Vance sostuvo que el control estadounidense sobre el territorio aut&oacute;nomo era fundamental para defenderse de China y Rusia; y, en ese sentido, acus&oacute; a Dinamarca de &ldquo;no haber hecho un buen trabajo&rdquo;.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              El ministro de Exteriores de Dinamarca, Lars Lokke Rasmussen y la de Groenlandia, Vivian Motzfeldt, se dirigen a los medios tras la reunión en Washington con Marco Rubio y JD Vance el 14 de enero.                                                                                                        El deseo de Trump de hacerse con Groenlandia, aparentemente renovado, ha sido noticia en todo el mundo. Los l&iacute;deres europeos hacen declaraciones con creciente nerviosismo y por las redes proliferan contenidos dram&aacute;ticos. Pero para la mayor&iacute;a de los residentes de Groenlandia no es solo un tema de conversaci&oacute;n o publicaciones en redes que puedan ignorar: se trata de una cuesti&oacute;n existencial.              Muchos se sentir&iacute;an impotentes si los soldados estadounidenses llegaran ma&ntilde;ana a Nuuk para hacerse con el control de Groenlandia. &ldquo;&iquest;Qu&eacute; podr&iacute;amos hacer?&rdquo;, dice Hegelund. &ldquo;En Nuuk somos unas 20.000 personas, &iquest;c&oacute;mo vamos a enfrentarnos a las tropas estadounidenses?&rdquo;.              Las fuerzas militares danesas tienen el Mando Conjunto del &Aacute;rtico para proteger la soberan&iacute;a del reino de Dinamarca en esta zona. En los dos &uacute;ltimos a&ntilde;os, y como consecuencia de las crecientes tensiones en la regi&oacute;n, esta unidad militar ha impartido cursos de preparaci&oacute;n entre los j&oacute;venes groenlandeses. Pero muchos afirman que carecen de la informaci&oacute;n b&aacute;sica para saber qu&eacute; hacer ante una invasi&oacute;n.      Nerviosismo entre los ciudadanos         Hedvig Frederiksen, de 65 a&ntilde;os, y su hija, Aviaja Fontain, de 40, est&aacute;n tan preocupadas que han decidido encargarse ellas mismas de la vigilancia de Groenlandia. &ldquo;Da miedo&rdquo;, dice Fontain. Las tensiones geopol&iacute;ticas le impiden concentrarse para sus ex&aacute;menes universitarios. &ldquo;Ella [en referencia a su madre] est&aacute; siempre mirando los aviones porque [desde su casa] tiene vistas y yo no dejo de mirar el puerto porque tengo vistas al puerto&rdquo;.               Frederiksen, que consulta los rastreadores de vuelos por Internet, se llev&oacute; hace poco un susto cuando vio un avi&oacute;n H&eacute;rcules despegar de la base de Pituffik. Pens&oacute; que ven&iacute;a a invadir Nuuk. &ldquo;Si [EEUU] se apodera de Groenlandia, &iquest;qu&eacute; voy a hacer?&rdquo;, se pregunta Fontain. &ldquo;&iquest;Vamos a tener que pagar por la educaci&oacute;n? &iquest;Habr&aacute; soldados aqu&iacute; disparando a los groenlandeses?&rdquo;.               Frederiksen es una de las 143 mujeres que ganaron recientemente una batalla legal contra el Gobierno de Dinamarca por el caso de los dispositivos intrauterinos que m&eacute;dicos daneses colocaron forzosamente a muchas j&oacute;venes groenlandesas. &ldquo;Si los soldados vienen aqu&iacute;, &iquest;qu&eacute; har&aacute;n?&rdquo;, dice Frederiksen a trav&eacute;s de su hija, que le traduce. &ldquo;Todos pensamos que nos har&aacute;n cosas malas porque no queremos ser ciudadanos estadounidenses, ni un estado [de EEUU]&rdquo;.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Una gorra con la bandera de Groenlandia el lema irónico &#039;Make america go away&#039; [Haz que EEUU se marche].                                                                                                        Groenlandia ya sufri&oacute; un trauma generacional por la colonizaci&oacute;n de Dinamarca, explica Fontain. &ldquo;&iquest;Vamos a tener otro?&rdquo;, dice, y a&ntilde;ade que la gente est&aacute; preocupada. &ldquo;Espero, por dios, que no nos convirtamos en estadounidenses; en lugar de amenazar, Trump podr&iacute;a limitarse a construir bases aqu&iacute;; est&aacute; hablando de la vida de personas y aqu&iacute; no somos violentos; tengo mucho miedo de que traigan aqu&iacute; su violencia si se hacen con el control&rdquo;.              Copenhague anunci&oacute; en octubre una inversi&oacute;n extra de 27.400 millones de coronas danesas (unos 3.670 millones de euros) para la seguridad en el &Aacute;rtico y el Atl&aacute;ntico Norte, que inclu&iacute;a dos nuevos buques &aacute;rticos, m&aacute;s capacidad en los aviones de patrulla mar&iacute;tima y una nueva sede para el Mando Conjunto del &Aacute;rtico.               Pero sobre el terreno es dif&iacute;cil ver indicadores de esta seguridad reforzada. La actual sede del Mando Conjunto del &Aacute;rtico es m&aacute;s acogedora que imponente o amenazadora. Incluso la sensaci&oacute;n que transmite el consulado de Estados Unidos, un edificio tradicional sin vallas y pintado de rojo, es menos de agresi&oacute;n que de hygge, esa palabra danesa de dif&iacute;cil traducci&oacute;n referida a un estado de &aacute;nimo &iacute;ntimo y acogedor.               &ldquo;Es importante destacar que casi todas las capacidades militares desplegadas en el &Aacute;rtico son de naturaleza m&oacute;vil&rdquo;, dice un portavoz del Ministerio de Defensa de Dinamarca, que explica que las medidas que est&aacute;n tom&aacute;ndose pueden no ser visibles en una zona geogr&aacute;fica espec&iacute;fica.      &ldquo;La vida era sencilla antes&rdquo;         La artista Avi&acirc;ja Korneliussen, de 19 a&ntilde;os, termin&oacute; el instituto y vot&oacute; por primera vez el a&ntilde;o pasado. Forma parte de la generaci&oacute;n que ha alcanzado la mayor&iacute;a de edad en este momento in&eacute;dito de la historia de Groenlandia, en el que una de las poblaciones m&aacute;s pac&iacute;ficas del mundo se ve amenazada repetidamente por una superpotencia militar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Patinadores en Nuuk, el pasado 15 de enero.                                                                                                        Seg&uacute;n Korneliussen, que trabaja en un museo y tambi&eacute;n en un bar, las amenazas de Trump est&aacute;n dividiendo a la sociedad de Groenlandia. &ldquo;La vida era sencilla antes de sus declaraciones, no ten&iacute;as preocupaciones, pod&iacute;as ser amiga de todo el mundo&rdquo;, dice mientras desayuna en su apartamento, al tiempo que la niebla matinal se disipa para mostrar las monta&ntilde;as blancas. &ldquo;Pero si una persona tiene ahora una idea sobre c&oacute;mo debe ser Groenlandia y otra persona tiene otra completamente diferente y esas ideas est&aacute;n enfrentadas, ya no pueden ser amigas&rdquo;.              La forma en que la gente habla por Internet sobre Groenlandia, como si fuera una mercanc&iacute;a, le parece deshumanizadora. La joven dice que, mientras crece la atenci&oacute;n internacional, los ind&iacute;genas inuits se van abriendo a mostrar su identidad, incluso a trav&eacute;s de tatuajes y de arte inuit, as&iacute; como a la posibilidad de separarse de Dinamarca. &ldquo;La idea general es ser inuit en lugar de qallunaaq, dan&eacute;s&rdquo;, indica.                               Si una persona tiene ahora una idea sobre cómo debe ser Groenlandia y otra persona tiene otra completamente diferente, y esas ideas están enfrentadas, ya no pueden ser amigas                                          Aviâja Korneliussen                                         — Artista groenlandesa                                               Korneliussen cree que una invasi&oacute;n de EEUU provocar&iacute;a muchas protestas, pero dice que no sabr&iacute;a anticipar la reacci&oacute;n de la gente. Ni siquiera la suya. &ldquo;Creo que me encerrar&iacute;a en casa y que buscar&iacute;a una forma de salir de aqu&iacute;&rdquo;, afirma. Pero tampoco quiere verse obligada a abandonar su vida en Groenlandia. &ldquo;Es extra&ntilde;o pensarlo porque no quieres pensar en esas cosas, en el &lsquo;qu&eacute; pasar&iacute;a si&rsquo;; especialmente, si tienes gente a la que quieres y es la tierra en la que naciste y creciste, la cultura en la que vives cada d&iacute;a&rdquo;, reflexiona. &ldquo;Muchos groenlandeses tienen armas y podr&iacute;an intentar defenderse, pero, por otro lado, no somos ese tipo de personas que se matan entre s&iacute;&rdquo;.               Con el miedo y con la ansiedad convive un fuerte deseo de sacar de la situaci&oacute;n algo positivo para Groenlandia. El partido Naleraq, el m&aacute;s favorable a Estados Unidos, qued&oacute; segundo en las elecciones del a&ntilde;o pasado. Su l&iacute;der, Pele Broberg, dice que los pol&iacute;ticos de Groenlandia llevan d&eacute;cadas pidiendo a Copenhague un acuerdo de libre asociaci&oacute;n. Pero para el Gobierno dan&eacute;s &ldquo;nunca ha sido un buen momento&rdquo;.               Ahora Broberg quiere que Groenlandia aproveche la oportunidad para hablar sobre la posibilidad de un acuerdo de libre asociaci&oacute;n con Estados Unidos, pero el mensaje desde Dinamarca es que hay que mostrar unidad. &ldquo;No dejan de decirnos que no podemos mostrarnos divididos, que tenemos que aparecer unidos&rdquo;, se&ntilde;ala desde la sede del partido en el Inatsisartut (el Parlamento de Groenlandia). &ldquo;No hay nada que nos haga estar unidos, lo que quieren ellos es otra cosa&rdquo;, a&ntilde;ade.               Tras semanas repitiendo declaraciones similares, el primer ministro de Groenlandia cambi&oacute; de tono el pasado martes. &ldquo;Si tenemos que elegir entre Estados Unidos y Dinamarca, aqu&iacute; y ahora, elegimos Dinamarca, la OTAN y la UE&rdquo;, dijo en la v&iacute;spera de la reuni&oacute;n en la Casa Blanca el groenland&eacute;s Jens-Frederik Nielsen, acompa&ntilde;ado por la primera ministra de Dinamarca Mette Frederiksen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              El presidente de Groenlandia, Jens-Frederik Nielsen, y la primera ministra danesa, Mette Frederiksen. Liselotte Sabroe/EFE/EPA                                                                                                        Ese era precisamente el mensaje que los groenlandeses necesitaban escuchar, seg&uacute;n Aqqaluk Lynge. &ldquo;Es lo que est&aacute;bamos esperando, es muy bueno porque la gente est&aacute; realmente cansada de esta situaci&oacute;n&rdquo;, dice el cofundador del partido Inuit Ataqatigiit, expresidente del Consejo Circumpolar Inuit, y autor del libro Tras las huellas de los inuit. &ldquo;Necesitamos que, al menos, Dinamarca y Groenlandia est&eacute;n en pie de igualdad en lo que se refiere a nuestras declaraciones&rdquo;, reclama.               Para la cineasta y activista Aka Hansen, que defiende la independencia de Groenlandia pase lo que pase, &ldquo;hay que ser inteligentes&rdquo;. Sostiene que los &uacute;ltimos a&ntilde;os, con Ucrania, Gaza y ahora, la posibilidad de Groenlandia, han demostrado que el derecho internacional es &ldquo;ineficaz&rdquo;. Por eso dice confiar en la protecci&oacute;n que otorga Dinamarca. &ldquo;Como persona que lucha por la independencia, me resulta extra&ntilde;o decir que en este momento tengo que confiar en Dinamarca&rdquo;. Pero admite: &ldquo;Creo que esa es la realidad: tenemos que confiar en que Dinamarca es la que garantiza nuestra seguridad&rdquo;.               Texto traducido por Francisco de Z&aacute;rate y actualizado por elDiario.es</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/theguardian/miedo-groenlandia-amenazas-trump-temo-eeuu-traiga-violencia_1_12909094.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
