<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Trump anuncia aranceles de hasta el 25% para los países europeos que se oponen a la anexión de Groenlandia: "Arriesgan la seguridad del planeta"</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">18/01/2026</span>
    <h2>Trump anuncia aranceles de hasta el 25% para los países europeos que se oponen a la anexión de Groenlandia: "Arriesgan la seguridad del planeta"</h2>
    <p>"A partir del 1 de febrero de 2026, Dinamarca, Noruega, Suecia, Francia, Alemania, Reino Unido, Países Bajos y Finlandia deberán pagar un arancel del 10% sobre todos los productos enviados a los Estados Unidos de América. El 1 de junio de 2026, el arancel se incrementará al 25%", ha dicho TrumpTrump amenaza con aranceles a los países europeos en su asalto a Groenlandia          Nuevos aranceles por defender Groenlandia de la anexi&oacute;n de EEUU. Y nuevas amenazas. El presidente de EEUU, Donald Trump, ha concretado el chantaje anunciado este viernes a los pa&iacute;ses europeos que se oponen a la anexi&oacute;n de Groenlandia, territorio dependiente de Dinamarca, pa&iacute;s miembro de la OTAN.              As&iacute;, ha anunciado el presidente de EEUU, &ldquo;a partir del 1 de febrero de 2026, todos los pa&iacute;ses mencionados anteriormente (Dinamarca, Noruega, Suecia, Francia, Alemania, Reino Unido, Pa&iacute;ses Bajos y Finlandia) deber&aacute;n pagar un arancel del 10% sobre todos los productos enviados a los Estados Unidos de Am&eacute;rica. El 1 de junio de 2026, el arancel se incrementar&aacute; al 25%. Este arancel ser&aacute; exigible y pagadero hasta que se alcance un acuerdo para la compra completa y total de Groenlandia&rdquo;.              &ldquo;Hemos subvencionado a Dinamarca, a todos los pa&iacute;ses de la Uni&oacute;n Europea y a otros durante muchos a&ntilde;os al no cobrarles aranceles ni ning&uacute;n otro tipo de remuneraci&oacute;n&rdquo;, ha dicho el presidente de EEUU en un largo post en Truth Social este s&aacute;bado: &ldquo;Ahora, despu&eacute;s de siglos, es hora de que Dinamarca devuelva lo recibido: &iexcl;la paz mundial est&aacute; en juego! China y Rusia quieren Groenlandia, y Dinamarca no puede hacer nada al respecto. Actualmente, cuentan con dos trineos tirados por perros como protecci&oacute;n, uno de ellos a&ntilde;adido recientemente&rdquo;.              Seg&uacute;n Trump, &ldquo;s&oacute;lo los Estados Unidos de Am&eacute;rica, bajo la presidencia de Donald J. Trump, pueden participar en este juego, &iexcl;y con mucho &eacute;xito! Nadie tocar&aacute; este pedazo de tierra sagrado, especialmente porque est&aacute; en juego la seguridad nacional de Estados Unidos y del mundo en general&rdquo;.               &ldquo;Por si fuera poco&rdquo;, dice el presidente de EEUU, &ldquo;Dinamarca, Noruega, Suecia, Francia, Alemania, el Reino Unido, los Pa&iacute;ses Bajos y Finlandia han viajado a Groenlandia con fines desconocidos. Esta es una situaci&oacute;n muy peligrosa para la seguridad y la supervivencia de nuestro planeta. Estos pa&iacute;ses, que est&aacute;n jugando a este juego tan peligroso, han puesto en juego un nivel de riesgo que no es sostenible ni defendible&rdquo;.                                      &ldquo;Por lo tanto&rdquo;, dice Trump, &ldquo;es imperativo que, con el fin de proteger la paz y la seguridad mundiales, se tomen medidas en&eacute;rgicas para que esta situaci&oacute;n potencialmente peligrosa termine r&aacute;pidamente&rdquo;.               &ldquo;Estados Unidos lleva m&aacute;s de 150 a&ntilde;os intentando llevar a cabo esta transacci&oacute;n&rdquo;, ha dicho el presidente de EEUU sobre la anexi&oacute;n de Groenlandia: &ldquo;Muchos presidentes lo han intentado, y con raz&oacute;n, pero Dinamarca siempre se ha negado. Ahora, debido a la C&uacute;pula Dorada y a los sistemas de armas modernos, tanto ofensivos como defensivos, la necesidad de adquirirla es especialmente importante. Actualmente, se est&aacute;n gastando cientos de miles de millones de d&oacute;lares en programas de seguridad relacionados con la 'c&uacute;pula', incluida la posible protecci&oacute;n de Canad&aacute;, y este sistema tan brillante, pero muy complejo, solo puede funcionar a su m&aacute;ximo potencial y eficiencia, debido a los &aacute;ngulos, las medidas y los l&iacute;mites, si se incluye esta tierra en &eacute;l&rdquo;.               Trump concluye: &ldquo;Los Estados Unidos de Am&eacute;rica est&aacute;n dispuestos a negociar inmediatamente con Dinamarca y/o cualquiera de estos pa&iacute;ses que han puesto tanto en riesgo, a pesar de todo lo que hemos hecho por ellos, incluida la m&aacute;xima protecci&oacute;n, durante tantas d&eacute;cadas&rdquo;.              La amenaza del presidente de EEUU llega 48 horas despu&eacute;s de la reuni&oacute;n en la Casa Blanca entre su vicepresidente, JD Vance, y su secretario de Estado, Marco Rubio, con los responsables de Exteriores de Dinamarca y Groenlandia, Lars Loekke Rasmussen y Vivian Motzfeldt, respectivamente. Tanto Rasmussen como Motzfeldt rechazaron las ambiciones imperialistas de Trump.              &ldquo;El Reino de Dinamarca sigue creyendo que la seguridad a largo plazo de Groenlandia tambi&eacute;n puede garantizarse dentro del marco actual, el acuerdo de 1951 sobre la defensa de Groenlandia, as&iacute; como el Tratado de la OTAN&rdquo;, dijo Loekke Rasmussen este jueves en la rueda de prensa posterior a la reuni&oacute;n en la Casa Blanca, frente a la embajada danesa en Washington DC: &ldquo;Para nosotros, las ideas que no respeten la integridad territorial del Reino de Dinamarca y el derecho de autodeterminaci&oacute;n del pueblo groenland&eacute;s son, por supuesto, totalmente inaceptables y, por lo tanto, seguimos teniendo un desacuerdo fundamental, pero tambi&eacute;n estamos de acuerdo en que no estamos de acuerdo y, en consecuencia, seguiremos dialogando&rdquo;.              &ldquo;Creo que es muy importante repetir lo importante que es para nosotros reforzar nuestra cooperaci&oacute;n con Estados Unidos, pero eso no significa que queramos ser propiedad de Estados Unidos&rdquo;, terci&oacute; la ministra groenlandesa, Vivian Motzfeldt.     Protestas en Groenlandia         Miles de personas recorrieron este s&aacute;bado el centro de Copenhague al grito de &ldquo;Groenlandia no est&aacute; en venta&rdquo; y en contra de las amenazas del presidente estadounidense, Donald Trump, de hacerse con ese territorio aut&oacute;nomo dan&eacute;s.              La manifestaci&oacute;n, convocada por organizaciones de groenlandeses residentes en Dinamarca y una ONG danesa, comenz&oacute; en la plaza del Ayuntamiento, donde intervinieron, entre otros, la alcaldesa de Copenhague, Sisse Marie Welling, y varios pol&iacute;ticos groenlandeses.              &ldquo;No se puede comprar a la gente, no se puede cambiar el mapa del mundo seg&uacute;n los deseos de los poderosos&rdquo;, dijo Welling.              La diputada auton&oacute;mica groenlandesa Pipaluk Lynge resalt&oacute;, por su parte, que &ldquo;no es s&oacute;lo Groenlandia, sino todo el orden mundial lo que est&aacute; en juego&rdquo;.              Las m&aacute;s de 15.000 personas, seg&uacute;n los organizadores, que llenaron la plaza recorrieron luego las calles del centro ondeando banderas danesas y groenlandesas y con c&aacute;nticos como &ldquo;Kalaallit nunaat, kalaallit pigaat&rdquo; (Groenlandia es de los groenlandeses).</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/trump-anuncia-aranceles-25-paises-europeos-oponen-anexion-groenlandia-arriesgan-seguridad-planeta_1_12915617.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
