<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Trump amenaza con nuevos ataques a Venezuela si Delcy Rodríguez no colabora y cede con el petróleo</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">05/01/2026</span>
    <h2>Trump amenaza con nuevos ataques a Venezuela si Delcy Rodríguez no colabora y cede con el petróleo</h2>
    <p>La Administración de EEUU exhibe el secuestro de Nicolás Maduro mientras mantiene la amenaza de sucesivos ataques si el nuevo gobierno venezolano no se pliega a sus exigencias políticas y económicas150 aviones, espías y una réplica exacta de la residencia de Maduro: cómo fue la operación ilegal de EEUU en Venezuela          Pacto o plomo. Es la oferta que tiene Delcy Rodr&iacute;guez sobre la mesa. El presidente de EEUU, Donald Trump, ya rechaz&oacute; el s&aacute;bado la idea de encumbrar a Mar&iacute;a Corina Machado a la presidencia de Venezuela, y apost&oacute; por Rodr&iacute;guez tras haber depuesto y secuestrado a Nicol&aacute;s Maduro durante un ataque y bombardeo de Caracas en la noche del viernes al s&aacute;bado.              &ldquo;Ser&iacute;a muy dif&iacute;cil para ella [Machado] ser la l&iacute;der, porque no cuenta con el apoyo ni el respeto dentro del pa&iacute;s&rdquo;, dijo Trump con desd&eacute;n, y a&ntilde;adi&oacute; que, en conversaciones con representantes estadounidenses, Rodr&iacute;guez dijo, seg&uacute;n el presidente de EEUU, que &ldquo;b&aacute;sicamente est&aacute; dispuesta a hacer lo necesario para que Venezuela vuelva a ser grande&rdquo;.              En una entrevista telef&oacute;nica este domingo por la ma&ntilde;ana con The Atlantic, Trump lanz&oacute; una amenaza a Rodr&iacute;guez: &ldquo;Si no hace lo correcto, pagar&aacute; un precio muy alto, probablemente m&aacute;s alto que Maduro. La reconstrucci&oacute;n y el cambio de r&eacute;gimen, ll&aacute;malo como quieras, es mejor que lo que hay ahora. No puede empeorar&rdquo;. Durante la llamada, Trump afirm&oacute; que Venezuela podr&iacute;a no ser el &uacute;ltimo pa&iacute;s en sufrir una intervenci&oacute;n estadounidense: &ldquo;Necesitamos Groenlandia, sin duda, est&aacute; rodeada de barcos rusos y chinos&rdquo;.                 Trump insisti&oacute; sobre esto tambi&eacute;n hablando con la prensa desde el Air Force One. Ha exigido a la vicepresidenta Ejecutiva de Venezuela, Delcy Rodr&iacute;guez, &ldquo;acceso total&rdquo; al pa&iacute;s en t&eacute;rminos de recursos naturales y de otra &iacute;ndole. &ldquo;Lo que necesitamos (de Delcy Rodr&iacute;guez) es acceso total. Acceso total al petr&oacute;leo y a otras cosas en el pa&iacute;s que nos permitan reconstruirlo&rdquo;, afirm&oacute; Trump, que hizo hincapi&eacute; en las infraestructuras, ya que &ldquo;las carreteras no se construyen y los puentes se est&aacute;n cayendo&rdquo;.              En ese sentido, volvi&oacute; a asegurar que las grandes petroleras estadounidenses entrar&aacute;n en Venezuela a reparar la infraestructura que construyeron y que, seg&uacute;n &eacute;l, el chavismo rob&oacute; a Washington.              Este domingo Rubio volvi&oacute; a elogiar a Machado calific&aacute;ndola de &ldquo;fant&aacute;stica&rdquo;, pero a&ntilde;adi&oacute; que la Administraci&oacute;n Trump espera alcanzar sus objetivos en Venezuela con Rodr&iacute;guez al frente m&aacute;s r&aacute;pido de lo que tardar&iacute;a el partido opositor en tomar el poder: &ldquo;Desgraciadamente, la gran mayor&iacute;a de la oposici&oacute;n ya no est&aacute; presente dentro de Venezuela. Tenemos asuntos a corto plazo que deben abordarse de inmediato&rdquo;.              A&ntilde;adi&oacute;, sobre el liderazgo de Rodr&iacute;guez: &ldquo;Esperamos ver m&aacute;s cumplimiento y cooperaci&oacute;n de lo que recib&iacute;amos anteriormente&rdquo;.     Delcy Rodr&iacute;guez llama a la cooperaci&oacute;n         Delcy Rodr&iacute;guez llama, por su parte, a la cooperaci&oacute;n. En un mensaje e redes sociales ha se&ntilde;alado que &ldquo;Venezuela reafirma su compromiso con la paz y la convivencia pac&iacute;fica. Nuestro pa&iacute;s aspira a vivir sin amenazas externas, en un entorno de respeto y cooperaci&oacute;n internacional. Creemos que la paz mundial se construye garantizando primero la paz dentro de cada naci&oacute;n&rdquo;, ha dicho.               &ldquo;Damos prioridad al avance hacia unas relaciones internacionales equilibradas y respetuosas entre Estados Unidos y Venezuela, y entre Venezuela y otros pa&iacute;ses de la regi&oacute;n, basadas en la igualdad soberana y la no injerencia. Estos principios gu&iacute;an nuestra diplomacia con el resto del mundo&rdquo;, ha a&ntilde;adido.               Por eso ha invitado al Gobierno de EEUU a &ldquo;colaborar con nosotros en una agenda de cooperaci&oacute;n orientada al desarrollo compartido, en el marco del derecho internacional, para fortalecer una convivencia comunitaria duradera.  El presidente Donald Trump, nuestros pueblos y nuestra regi&oacute;n merecen paz y di&aacute;logo, no guerra. Este ha sido siempre el mensaje del presidente Nicol&aacute;s Maduro, y es el mensaje de toda Venezuela en este momento. Esta es la Venezuela en la que creo y a la que he dedicado mi vida. Sue&ntilde;o con una Venezuela en la que todos los buenos venezolanos puedan unirse&rdquo;, ha a&ntilde;adido Rodr&iacute;guez.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               El presidente de EEUU, Donald Trump, habla con la prensa tras el ataque a Venezuela, en su residencia Mar-a-Lago en Palm Beach, Florida, el 3 de enero de 2026.                                                                                               Exigencias de EEUU         El presidente de EEUU afirm&oacute; el s&aacute;bado que tomar&iacute;a el control de Venezuela hasta que el pa&iacute;s pudiera llevar a cabo una transici&oacute;n pol&iacute;tica. Rubio ha asegurado este domingo que el presidente se refer&iacute;a a &ldquo;aplicar una pol&iacute;tica&rdquo; en Venezuela que fuera &ldquo;buena para el pueblo venezolano&rdquo; y &ldquo;beneficiosa para nuestros intereses nacionales&rdquo;.               &ldquo;Todos deseamos un futuro brillante para Venezuela, una transici&oacute;n a la democracia. Todas estas cosas son estupendas y todos queremos verlas&rdquo;, ha dicho Rubio: &ldquo;Pero lo que estamos hablando es de lo que suceder&aacute; en las pr&oacute;ximas dos o tres semanas, dos o tres meses, y c&oacute;mo eso se relaciona con los intereses nacionales de Estados Unidos&rdquo;.              De cara al futuro, el secretario de Estado de EEUU esboz&oacute; las exigencias de Estados Unidos a Venezuela: &ldquo;No se puede inundar este pa&iacute;s con miembros de pandillas. No se puede inundar este pa&iacute;s con drogas que provienen de Colombia a trav&eacute;s de Venezuela, con la cooperaci&oacute;n de elementos de sus fuerzas de seguridad. No se puede convertir a Venezuela en el centro de operaciones de Ir&aacute;n, Rusia, Hizbul&aacute;, China y los agentes de inteligencia cubanos que controlan ese pa&iacute;s&rdquo;.              El ataque a Venezuela, con el secuestro de Nicol&aacute;s Maduro incluido, conecta con la estrategia de seguridad nacional de la Administraci&oacute;n Trump publicada a finales de 2025: &ldquo;Tras a&ntilde;os de abandono, Estados Unidos reafirmar&aacute; y aplicar&aacute; la doctrina Monroe para restaurar la preeminencia estadounidense en el hemisferio occidental y proteger nuestra patria y nuestro acceso a zonas geogr&aacute;ficas clave en toda la regi&oacute;n. Negaremos a los competidores no hemisf&eacute;ricos la capacidad de posicionar fuerzas u otras capacidades amenazantes, o de poseer o controlar activos estrat&eacute;gicamente vitales, en nuestro hemisferio. Este 'Corolario Trump' a la Doctrina Monroe es una restauraci&oacute;n sensata y potente del poder y las prioridades estadounidenses, coherente con los intereses de seguridad de Estados Unidos&rdquo;.              Y a&ntilde;ad&iacute;a: &ldquo;Nuestros objetivos para el hemisferio occidental pueden resumirse en 'reclutar y expandir'. Reclutaremos a amigos consolidados en el hemisferio para controlar la migraci&oacute;n, detener el flujo de drogas y reforzar la estabilidad y la seguridad en tierra y mar. Nos expandiremos cultivando y fortaleciendo nuevas alianzas, al tiempo que reforzamos el atractivo de nuestra propia naci&oacute;n como socio econ&oacute;mico y de seguridad preferido del hemisferio&rdquo;.              En conclusi&oacute;n, se&ntilde;alaba el documento: &ldquo;Estados Unidos debe ser preeminente en el hemisferio occidental como condici&oacute;n para nuestra seguridad y prosperidad, una condici&oacute;n que nos permita imponernos con confianza donde y cuando sea necesario en la regi&oacute;n. Los t&eacute;rminos de nuestras alianzas y las condiciones en las que proporcionamos cualquier tipo de ayuda deben depender de la reducci&oacute;n de la influencia adversaria externa, desde el control de instalaciones militares, puertos e infraestructuras clave hasta la compra de activos estrat&eacute;gicos en sentido amplio&rdquo;.               Esa doctrina, bautizada ahora como Donroe, fruto de la fusi&oacute;n del nombre de pila de Trump con el apellido del presidente &ndash;Monroe&ndash; que acu&ntilde;&oacute; la doctrina de finales del siglo XIX que impregna el imperialismo estadounidense en Am&eacute;rica Latina, bebe del llamado Destino Manifiesto estadounidense, que aspira incluso a controlar Groenlandia. Y se beneficia de un momento geopol&iacute;tico en el que Rusia est&aacute; centrada fundamentalmente en su invasi&oacute;n de Ucrania y China muestra m&aacute;s inter&eacute;s en la penetraci&oacute;n econ&oacute;mica que pol&iacute;tica en el Sur Global.               Esa doctrina, del siglo XIX, afirmaba que EEUU estaba destinado a expandirse &ldquo;llevando la democracia y sus valores&rdquo;, en una suerte de misi&oacute;n providencial que justificar&iacute;a la expansi&oacute;n territorial sin considerar los derechos de pueblos ind&iacute;genas y otras naciones, explica El Orden Mundial.               As&iacute;, Donald Trump ha ordenado m&aacute;s de un centenar de asesinatos extrajudiciales en el Caribe y el Pac&iacute;fico Oriental, ha acumulado 15.000 soldados frente a Venezuela, ha desplegado un portaaviones con los barcos que le acompa&ntilde;an, y ha asaltado el palacio de Miraflores de Caracas para secuestrar al presidente del pa&iacute;s.               Pero no s&oacute;lo: ha intervenido en las elecciones de Honduras expresando su apoyo por el candidato finalmente vencedor y ha indultado al expresidente de ese mismo partido, condenado por la justicia estadounidense por introducir 400 kilos de coca&iacute;na en el pa&iacute;s. Adem&aacute;s, anunci&oacute; un rescate a Argentina condicionado a la victoria de Javier Milei en las elecciones legislativas, cosa que ocurri&oacute;, as&iacute; como demostr&oacute; su apoyo por el nuevo presidente chileno, pinochetista, Jos&eacute; Antonio Kast.              La doctrina Donroe ha logrado victorias electorales en Honduras y Chile, as&iacute; como un buen resultado en Argentina y Bolivia.               Pero le quedaban tres pa&iacute;ses en disputa: Venezuela, Colombia y Cuba. Y Colombia, con elecciones en 2026, como Brasil, a&uacute;n est&aacute; al alcance del trumpismo por la v&iacute;a de las urnas en los pr&oacute;ximos meses.               En el caso de Venezuela, el curso de los acontecimientos dio un giro fundamental en la noche del viernes al s&aacute;bado con el ataque de EEUU. Y en el caso de Cuba, Rubio ha amenazado este domingo: &ldquo;El Gobierno cubano es un problema&rdquo;.              El ataque a Venezuela conecta con el historial de intervencionismo de Washington en Am&eacute;rica Latina y el Caribe en las &uacute;ltimas d&eacute;cadas.               En 1954, la CIA orquest&oacute; un golpe de Estado que derroc&oacute; al presidente Jacobo &Aacute;rbenz de Guatemala. La invasi&oacute;n de Bah&iacute;a de Cochinos a Cuba en 1961, respaldada por la CIA, termin&oacute; en desastre. EEUU, adem&aacute;s, ha intentado en el pasado repetidamente asesinar, sin &eacute;xito, al presidente cubano Fidel Castro.               EEUU tambi&eacute;n particip&oacute; en un golpe de Estado en Brasil en 1964, la muerte del Che Guevara, un golpe de estado en Chile en 1973 y en la ofensiva de la Contra frente al gobierno sandinista de Nicaragua en los a&ntilde;os 80.              &ldquo;Nuestros objetivos en lo que respecta al impacto de Venezuela en los intereses nacionales de Estados Unidos no han cambiado y queremos que se aborden&rdquo;, ha dicho este domingo Rubio: &ldquo;Queremos que se ponga fin al tr&aacute;fico de drogas. No queremos que sigan llegando miembros de bandas. No queremos ver la presencia iran&iacute; y cubana. Queremos que la industria petrolera de ese pa&iacute;s no beneficie a los adversarios de Estados Unidos, sino al pueblo. Queremos que todo eso suceda. Vamos a ver qu&eacute; sucede en el futuro, solo dir&eacute; eso. La diferencia es que la persona que estaba al mando, aunque no de forma leg&iacute;tima en el pasado, era alguien con quien no se pod&iacute;a trabajar. Simplemente, no pod&iacute;amos trabajar con &eacute;l. No es una persona que haya cumplido nunca ninguno de los acuerdos que ha firmado, ha incumplido todos los acuerdos que ha firmado, ha dejado en rid&iacute;culo a la Administraci&oacute;n Biden en el acuerdo que firmaron con &eacute;l, y le ofrecimos, en m&uacute;ltiples ocasiones, la oportunidad de retirarse de la escena de forma positiva. &Eacute;l decidi&oacute; no hacerlo y ahora est&aacute; en Nueva York&rdquo;.              Y ha a&ntilde;adido sobre Rodr&iacute;guez: &ldquo;Vamos a hacer una evaluaci&oacute;n bas&aacute;ndonos en lo que hacen, no en lo que dicen p&uacute;blicamente mientras tanto, no en lo que sabes que han hecho en el pasado en muchos casos, sino en lo que hacen en el futuro. Lo vamos a averiguar. Si no toman las decisiones correctas, Estados Unidos mantendr&aacute; m&uacute;ltiples palancas de influencia para garantizar que se protejan nuestros intereses, y eso incluye las sanciones petroleras que est&aacute;n en vigor, entre otras cosas. Vamos a juzgar por lo que hagan, y vamos a ver qu&eacute; hacen. Vamos a juzgar a quienes interact&uacute;en con nosotros en el futuro por si se cumplen o no esas condiciones. Por supuesto, queremos ver a Venezuela transformarse en un lugar completamente diferente al que es hoy. Pero, obviamente, no esperamos que eso suceda en las pr&oacute;ximas 15 horas. Lo que s&iacute; esperamos es que avance en esa direcci&oacute;n. Creemos que es en inter&eacute;s de nuestro pa&iacute;s y, francamente, en inter&eacute;s del pueblo venezolano&rdquo;.              En el recuerdo de los dirigentes venezolanos est&aacute; El Chorrillo de Panam&aacute; y la invasi&oacute;n estadounidense, y saben que la correlaci&oacute;n de fuerzas internacional frente a Trump les resulta adversa, y que en el horizonte no se puede descartar el escenario de una confrontaci&oacute;n civil. Al mismo tiempo, el pa&iacute;s est&aacute; acusando el embargo y las sanciones, y la perspectiva de su levantamiento es una posibilidad de mejorar econ&oacute;mica.              Todo eso est&aacute; sobre la mesa de Delcy Rodr&iacute;guez, ante un EEUU que abandera el Destino Manifiesto, las doctrinas Monroe y Donroe en un escenario con reminiscencias en el lebensraum &ndash;espacio vital&ndash;&nbsp;abanderado por el III Reich hace 100 a&ntilde;os.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/trump-amenaza-nuevos-ataques-venezuela-si-delcy-rodriguez-no-colabora-cede-petroleo_1_12885333.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
