<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>El Gobierno trata de levantar un muro contra la privatización desaforada en sanidad y educación</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">14/02/2026</span>
    <h2>El Gobierno trata de levantar un muro contra la privatización desaforada en sanidad y educación</h2>
    <p>La falta de regulación ha derivado en que las empresas hagan negocio sin control con los pilares básicos del estado del bienestar. El Ejecutivo trata de poner freno, como le reclama la izquierda desde hace tiempo, pero se va a encontrar con algunas resistencias¿Cómo va a frenar la privatización de hospitales la nueva ley? Así es la norma que quiere acabar con el modelo que facilitó Aznar         Primero fue la universidad. Esta semana le ha tocado a la Sanidad. En dos meses ser&aacute; el turno de la Formaci&oacute;n Profesional (FP). Tras siete a&ntilde;os en la Moncloa, el Gobierno de Pedro S&aacute;nchez se ha embarcado en una ofensiva contra la creciente privatizaci&oacute;n de los pilares b&aacute;sicos del estado del bienestar, una medida que la izquierda ven&iacute;a reivindicando hace tiempo, siempre con un ojo en la Comunidad de Madrid. En los tres casos, Moncloa se ha encontrado con la resistencia del PP, que pelea cada medida en favor de lo p&uacute;blico en todos los frentes, desde el pol&iacute;tico hasta el judicial.              Estas medidas forman parte de la batalla ideol&oacute;gica contra la derecha ultraliberal que S&aacute;nchez inici&oacute; haces meses y que representa fundamentalmente Isabel D&iacute;az Ayuso en la Comunidad de Madrid. A cada palo del Gobierno regional a derechos o servicios p&uacute;blicos, el Consejo de Ministros ha intentado contestar con medidas. Por ejemplo, ocurri&oacute; cuando el PP de Madrid sucumbi&oacute; a una propuesta de Vox para torpedear el derecho al aborto obligando a los servicios municipales a informar de un falso s&iacute;ndrome postaborto. El Ejecutivo contraatac&oacute; con medidas para blindar el aborto en la Constituci&oacute;n y para obligar a las comunidades a cumplir con la ley enviando el registro de objetores de conciencia.&nbsp;              En Moncloa est&aacute;n convencidos de que el mensaje acabar&aacute; calando en los ciudadanos, aunque en los dos &uacute;ltimos test electorales, en Arag&oacute;n y Extremadura, la estrategia no ha funcionado y la derecha se ha disparado mientras que los socialistas se han hundido. La intenci&oacute;n del Gobierno es, en todo caso, seguir dando la batalla en lo ideol&oacute;gico, a pesar de la complejidad de que algunas iniciativas terminen por ver la luz dada la minor&iacute;a parlamentaria de la coalici&oacute;n. Uno de los problemas es que en la aritm&eacute;tica tienen que encajar dos fuerzas de derechas, como PNV y Junts, que ha roto, adem&aacute;s, con S&aacute;nchez mientras no se cumplan una serie de exigencias. El otro es que el PP ya ha dejado claro que ser&aacute; un dique en defensa de la privatizaci&oacute;n, mediante iniciativas parlamentarias y recursos en los tribunales.              Lo que sostienen en el Gobierno es que a la ultraderecha se la frena, adem&aacute;s de no blanque&aacute;ndola, con pol&iacute;ticas. &ldquo;Es lo que est&aacute; haciendo el Gobierno: m&aacute;s pol&iacute;tica frente al intento de avance de la anti-pol&iacute;tica&rdquo;, expres&oacute; la portavoz, Elma Saiz, en la rueda de prensa del &uacute;ltimo Consejo de Ministros, donde se aprobaron medidas como el combate a la privatizaci&oacute;n sanitaria, las multas por el 'spam telef&oacute;nico' de las energ&eacute;ticas o la prohibici&oacute;n de las subidas exageradas de precios en casos de emergencia.              M&aacute;s all&aacute; de las palabras, la importancia que el Gobierno da a estas iniciativas se puede calibrar en el hecho de que, en el caso de las que ata&ntilde;en a los ministerios que lleva el PSOE, ha sido el propio presidente quien ha salido a presentarlas en vez de las respectivas ministras, un movimiento que Moncloa realiza cuando quiere que alg&uacute;n anuncio tenga m&aacute;s efecto. Todo lo que hace el presidente ocupa lugares destacados en los medios de comunicaci&oacute;n; si el anuncio lo hace Diana Morant o Milagros Tol&oacute;n probablemente no ocupe portadas ni sumarios del telediario.     &ldquo;Presentan la privatizaci&oacute;n como &uacute;nica salida&rdquo;         En uno de esos actos, hace casi un a&ntilde;o, Pedro S&aacute;nchez desgran&oacute; c&oacute;mo funciona el m&eacute;todo que &ndash;principalmente los diferentes gobiernos del PP, el nacional en su momento y los auton&oacute;micos ahora&ndash; han puesto en marcha para minar lo p&uacute;blico e impulsar lo privado: &ldquo;Primero recortan recursos para minar su funcionamiento y, despu&eacute;s, se cuestiona su servicio y calidad, precisamente afectados por los recursos que se detraen. Finalmente, cuando el deterioro es evidente, presentan la privatizaci&oacute;n como &uacute;nica salida&rdquo;, razon&oacute; entonces S&aacute;nchez.              El paso ha sido recibido con buenos ojos por la comunidad educativa (solo el PP y algunos centros privados se han opuesto al endurecimiento de los requisitos para crear nuevas universidades), aunque muchos piensan que no van lo suficientemente lejos. &ldquo;Son medidas necesarias, pero insuficientes&rdquo;, valora Enrique D&iacute;ez, catedr&aacute;tico en la Facultad de Educaci&oacute;n de la Universidad de Le&oacute;n. Este experto explica que en los &uacute;ltimos a&ntilde;os se ha &ldquo;llevado a las universidades p&uacute;blicas a un proceso de competici&oacute;n permanente a trav&eacute;s de rankings, b&uacute;squeda de financiaci&oacute;n, captaci&oacute;n de alumnado... Un modelo que lleva a la mercantilizaci&oacute;n de la educaci&oacute;n superior&rdquo;, sostiene.              En opini&oacute;n de D&iacute;ez &ldquo;hay que ir hacia la sucesiva supresi&oacute;n de lo privado en los bienes comunes, en los derechos sociales. No puede haber beneficio, &aacute;nimo de lucro y usura, como sucede en el caso de Quir&oacute;n. En ese caso se ve muy evidente porque es salud, pero sucede exactamente lo mismo con la educaci&oacute;n&rdquo;, sostiene.              D&iacute;ez concede que el marco se ha ido desplazando tanto que solo plantear esto suena radical, pero est&aacute; convencido de que es una cuesti&oacute;n de &ldquo;voluntad pol&iacute;tica&rdquo;. &ldquo;Poco despu&eacute;s de la Inquisi&oacute;n, dos personas decidieron que iban a desamortizar todos los bienes de la iglesia&rdquo;, recuerda en alusi&oacute;n las desamortizaciones de Mendiz&aacute;bal y Madoz en el siglo XIX. &ldquo;Se dec&iacute;a que era imposible, pero en una &eacute;poca en la que la Iglesia ten&iacute;a un inmenso poder, se hizo. Es voluntad pol&iacute;tica&rdquo;, insiste. &ldquo;Pero, claro, tras la moci&oacute;n de censura lo primero que firmaron en sede parlamentaria los grupos que apoyaron a S&aacute;nchez fue derogar la ley mordaza, algunos [como Sumar] pidieron derogar los acuerdos con el Vaticano. Pero no se hizo nada&rdquo;, expone esa, en su opini&oacute;n, falta de ambici&oacute;n.     El mismo argumento, palabra por palabra         En la educaci&oacute;n, la privatizaci&oacute;n progresa adecuadamente. El estancamiento de la oferta p&uacute;blica tanto en la FP como en la universidad, unido al aumento de la demanda de formaci&oacute;n ante un mercado laboral ultracompetitivo han propiciado el desembarco de todo tipo de actores, con los fondos de inversi&oacute;n a la cabeza, para ocupar el espacio que el sector p&uacute;blico ha dejado libre. Se compran y venden universidades con un 100% de beneficio, las empresas registran ganancias que rondan el 10%, cifras dif&iacute;ciles de alcanzar en otros sectores, y la clientela parece garantizada y, en algunos casos, creciente: Espa&ntilde;a es la puerta de entrada a Europa para toda Latinoam&eacute;rica.              La resistencia del Gobierno empez&oacute; con la universidad el pasado mes de octubre, cuando el Congreso aprob&oacute; la reforma del real decreto 640/2021, de creaci&oacute;n, reconocimiento y autorizaci&oacute;n de universidades y centros universitarios. El Ministerio de Universidades de Diana Morant endureci&oacute; las condiciones para abrir nuevos centros tras comprobar, a base de experiencia, que la modificaci&oacute;n anterior, realizada por el exministro Manuel Castells, no hab&iacute;a surtido el efecto deseado: al dejar la decisi&oacute;n de aprobar o no un proyecto completamente en manos de las comunidades aut&oacute;nomas, estas pod&iacute;an dar el visto bueno aunque no cumpliera los requisitos. Y as&iacute; lo hicieron: en los &uacute;ltimos a&ntilde;os se han aprobado al menos tres universidades con informes desfavorables del Ministerio.              &ldquo;Una universidad no puede ser una m&aacute;quina expendedora (...) una f&aacute;brica de t&iacute;tulos sin garant&iacute;as&rdquo;, argument&oacute; el presidente cuando present&oacute; la segunda actualizaci&oacute;n del Real Decreto. Ese d&iacute;a habl&oacute; de &ldquo;chiringuitos&rdquo;. &ldquo;Toca elegir entre un modelo de educaci&oacute;n superior universal, de calidad, que d&eacute; oportunidades a quien las necesita y que cohesiona el territorio, o un modelo que discrimina entre quienes pueden pagar y quienes no&rdquo;, explic&oacute;.              Desde el pasado octubre, para abrir universidades privadas es necesario que una agencia de calidad independiente (nacional o auton&oacute;mica) d&eacute; el visto bueno al proyecto, m&aacute;s all&aacute; de que este debe cumplir una serie de requisitos para obtener una licencia de universidad.              El (intento) de reforzar el sistema p&uacute;blico educativo se quiere complementar ahora con la FP, otro sector en el que la privatizaci&oacute;n se ha disparado en los &uacute;ltimos a&ntilde;os. En algunos ciclos populares, como los biom&eacute;dicos o inform&aacute;ticos, se est&aacute;n matriculando m&aacute;s personas en centros privados que en p&uacute;blicos, b&aacute;sicamente porque estos no existen.              El presidente anunci&oacute; hace dos semanas que quiere seguir el camino iniciado con la universidad y que va a &ldquo;poner l&iacute;mites a la apertura de centros privados que no ofrezcan garant&iacute;as&rdquo; y que, afirm&oacute;, &ldquo;se han convertido en chiringuitos que solo dan diplomas&rdquo; sin calidad formativa. Casi palabra por palabra con el argumento utilizado para la universidad hace un a&ntilde;o. En este caso, sin embargo, S&aacute;nchez no adelant&oacute; por d&oacute;nde va a ir la reforma de un proceso que, en este momento, apenas pide a la iniciativa privada ajustarse a ciertos requisitos de instalaciones y profesorado. Como ocurre con la universidad, las competencias para autorizar centros las tienen en exclusiva las comunidades aut&oacute;nomas.     &ldquo;Las garras especuladoras&rdquo; de la Sanidad         El plan en Sanidad sigue la misma l&iacute;nea. No se trata de revertir lo ya privatizado, sino de al menos establecer algunos l&iacute;mites y mecanismos de control a un modelo instaurado hace 30 a&ntilde;os por el Gobierno de Jos&eacute; Mar&iacute;a Aznar y que ha dado como resultado que los grandes grupos de la sanidad privada est&eacute;n haciendo negocio a costa de la insuficiencia de recursos p&uacute;blicos.              Aquella ley, de 1997, estableci&oacute; que las comunidades aut&oacute;nomas pod&iacute;an apoyarse en el sector privado en dos vertientes: externalizando la gesti&oacute;n de centros hospitalarios p&uacute;blicos a cambio de un canon anual y subcontratando servicios y tratamientos de la sanidad p&uacute;blica a la privada. El resultado, tres d&eacute;cadas m&aacute;s tarde, es una red p&uacute;blica cada vez m&aacute;s en manos privadas, y unas empresas que hacen caja con los presupuestos de las administraciones regionales.              Hace un par de meses, el Ministerio de Sanidad sent&oacute; las bases para justificar la medida que ahora han tomado. Presentaron un demoledor informe en el que se&ntilde;alaban que entre 2011 y 2023 el gasto p&uacute;blico en sanidad privada se hab&iacute;a disparado un 84%, a consecuencia de que en la actualidad uno de cada tres hospitales de la red p&uacute;blica est&eacute; gestionado por una empresa.              La salud es como la educaci&oacute;n, siempre tiene clientela. Pero en el caso de la Sanidad hay muchos costes que pueden mermar los beneficios, as&iacute; que las compa&ntilde;&iacute;as han ido encontrando la manera de potenciar su rentabilidad. Por ejemplo, como se&ntilde;ala el informe, rechazando los procedimientos cl&iacute;nicos m&aacute;s costosos, que acaban asumidos por el sistema p&uacute;blico. Pero hay casos m&aacute;s extremos: el Hospital de Torrej&oacute;n demostr&oacute; que las pr&aacute;cticas para mejorar la cuenta de resultados llegaban al extremo de rechazar pacientes en funci&oacute;n de su gravedad, se daban &oacute;rdenes para reutilizar material de un solo uso, se prescind&iacute;a de algunos tratamientos o se aligeraban listas de esperar cambiado el triaje de los pacientes.              El anteproyecto de Ley de Gesti&oacute;n P&uacute;blica e Integridad del Sistema Nacional de Salud (SNS), aprobado el pasado martes y al que le queda un largo camino hasta que se debata en el Congreso, no entra a revertir esas privatizaciones. Pero s&iacute; plantea requisitos para las nuevas, como justificaciones a las externalizaciones de gesti&oacute;n de hospitales, auditor&iacute;as a las cuentas o la obligaci&oacute;n de priorizar a entidades sin &aacute;nimo de lucro frente a las empresas. &ldquo;Vamos a proteger el Sistema Nacional de Salud de las garras especuladoras y privatizadoras&rdquo;, resumi&oacute; la ministra de Sanidad, M&oacute;nica Garc&iacute;a.              Eso s&iacute;, para que eso acabe sucediendo el texto tiene que ser aprobado en un Congreso enormemente fragmentado, y con una mayor&iacute;a que pasa por sumar a algunos partidos que lejos de tener problemas con la privatizaci&oacute;n sanitaria, la han impulsado en sus territorios.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/sociedad/gobierno-trata-levantar-muro-privatizacion-desaforada-sanidad-educacion_1_12986450.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
