<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>La regularización de migrantes acerca a Gobierno y Podemos a las puertas de los Presupuestos</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">27/01/2026</span>
    <h2>La regularización de migrantes acerca a Gobierno y Podemos a las puertas de los Presupuestos</h2>
    <p>El Ejecutivo hace guiños a Podemos, ERC y PNV, pero se enfrenta a una nueva derrota parlamentaria ante el 'no' de Junts (y PP) al decreto del escudo social, que incluye la subida de las pensiones. Feijóo y Junts exigen un nuevo decreto exclusivo para las pensionesPodemos anuncia un pacto con el Gobierno para una regularización extraordinaria de migrantes          Pedro S&aacute;nchez intenta la cuadratura del c&iacute;rculo con unos socios parlamentarios que en los &uacute;ltimos meses se han distanciado del Gobierno, cuando no roto directamente, como Junts. Tras el acercamiento con PNV, mediante el acuerdo para el traspaso de competencias, y ERC, a quien concedi&oacute; un nuevo sistema de financiaci&oacute;n auton&oacute;mica que tiene en pie de guerra a las comunidades &mdash;excepto a Catalunya&mdash;, el Gobierno ha atra&iacute;do a Podemos con una regularizaci&oacute;n extraordinaria de migrantes. Esa era una de las exigencias de los de Ione Belarra cuando se abord&oacute; el traspaso de competencias en materia de migraci&oacute;n a Catalunya.&nbsp;              En aquel momento, el &lsquo;no&rsquo; de Podemos tumb&oacute; el compromiso del Gobierno con Junts para ceder a la Generalitat la gesti&oacute;n de las competencias sobre inmigraci&oacute;n. En Moncloa pidieron entonces a los de Belarra y Puigdemont que cedieran en sus posiciones para que la geometr&iacute;a variable diera sus frutos. Ahora, cuatro meses despu&eacute;s, el Gobierno da un paso definitivo para esa regularizaci&oacute;n, que no necesitar&aacute; la aprobaci&oacute;n del Congreso, mientras trata de avanzar en los compromisos pendientes con Puigdemont que provocaron la ruptura el pasado mes de octubre.              Podemos carg&oacute; en su d&iacute;a contra la ley de Junts porque consideraban que ten&iacute;a un componente racista que no pod&iacute;an obviar, pero ya en la defensa que hicieron en el Congreso de su posici&oacute;n hablaron de la regularizaci&oacute;n como primer requisito para seguir dialogando sobre competencias, algo que volvi&oacute; a repetir Belarra este lunes.&nbsp;&ldquo;El d&iacute;a que se dice que va a haber una delegaci&oacute;n de competencias racista, Podemos le para los pies, se planta y dice que no. Dijimos que lo primero ten&iacute;a que pasar es: derechos para la gente migrante y despu&eacute;s hablamos de competencias, pero primero, derechos para la gente racializada&rdquo;, desliz&oacute; Belarra en el acto en el partido anunci&oacute; el acuerdo sobre regularizaci&oacute;n.               La medida supone un revulsivo en materia de inmigraci&oacute;n en un momento en el que la extrema derecha ha doblado su ofensiva contra los extranjeros tanto en Espa&ntilde;a con Vox como a nivel internacional. El anuncio se produce apenas unos d&iacute;as despu&eacute;s de un nuevo asesinato de la polic&iacute;a antiinmigraci&oacute;n de Donald Trump en Minneapolis. La noticia de la regularizaci&oacute;n ha sido celebrada por toda la izquierda, que llevaba persiguiendo algo as&iacute; desde hace a&ntilde;os, y tambi&eacute;n por los movimientos sociales que impulsaron la iniciativa legislativa popular tras reunir m&aacute;s de medio mill&oacute;n de firmas.              El Gobierno, en paralelo, est&aacute; trabajando en la publicaci&oacute;n de las balanzas fiscales y en la oficialidad del catal&aacute;n en la UE, que son otras dos de las grandes exigencias de Puigdemont. El ministro de Exteriores, Jos&eacute; Manuel Albares, asegur&oacute; que la semana pasada hubo una reuni&oacute;n &ldquo;importante&rdquo; para convencer a uno de los pa&iacute;ses recelosos (Alemania) hacia esa medida, que requiere de la unanimidad de los 27 y acus&oacute; al PP de torpedearla: &ldquo;Cada vez que nos vamos acercando al objetivo, lo &uacute;nico que conseguimos es que el Partido Popular se active y empiece a llamar a sus socios europeos con aut&eacute;nticas patra&ntilde;as&rdquo;.              Lo que no est&aacute; claro es hasta d&oacute;nde llegar&aacute; el acercamiento de Podemos al Gobierno tras el anuncio de la regularizaci&oacute;n de migrantes, que se produce a las puertas de que la vicepresidenta y ministra de Hacienda, Mar&iacute;a Jes&uacute;s Montero, presente los Presupuestos Generales del Estado. Adem&aacute;s de asumir la complejidad de lograr el encaje de bolillos para las cuentas p&uacute;blicas, en Moncloa reconocen, en todo caso, la dificultad incluso de sacar adelante los dos decretos que el Congreso vota este martes: el del escudo social &ndash;que incluye la subida de las pensiones&ndash; y el de la tarifa plana de transporte.     Junts y PP mantienen el 'no' a la subida de las pensiones         &ldquo;En nuestra geometr&iacute;a variable es complicado, no hay quorum&rdquo;, expresaban este lunes por la ma&ntilde;ana fuentes gubernamentales, que se refer&iacute;an a la complicaci&oacute;n de encajar los intereses de los socios de izquierdas, especialmente Podemos, y los de derechas, PNV y Junts.&nbsp;              El Gobierno contiene de nuevo el aliento porque no tiene amarrados los apoyos necesarios dado que Junts mantiene la pretensi&oacute;n de votar en contra, al igual que el PP, a la subida de las pensiones. Y deja en el aire el sentido del voto en el decreto con el que el Gobierno busca crear un abono &uacute;nico de transportes.               &ldquo;La revalorizaci&oacute;n de las pensiones es una cuesti&oacute;n de justicia social y no puede quedar secuestrada por decretos ley que mezclan medidas que no tienen nada que ver&rdquo;, afirm&oacute; la portavoz de Junts en el Congreso, Miriam Nogueras, que consider&oacute; que se trata de un &ldquo;chantaje pol&iacute;tico&rdquo;. El grupo present&oacute; una proposici&oacute;n de ley para establecer de manera autom&aacute;tica la revalorizaci&oacute;n de las pensiones conforme al IPC. Tambi&eacute;n Alberto N&uacute;&ntilde;ez Feij&oacute;o ha exigido un decreto aparte con la revalorizaci&oacute;n de las pensiones.               Ambos grupos quieren separar la subida de las pensiones de otros asuntos que tambi&eacute;n van en el decreto aprobado por el Gobierno, como la ampliaci&oacute;n del bono energ&eacute;tico y, sobre todo, la prohibici&oacute;n de los desahucios a familias vulnerables en 2026, que la derecha rechaza como parte de su agenda discursiva contra la okupaci&oacute;n.               &ldquo;Con todos los respetos, no se trata de ning&uacute;n chantaje&rdquo;, respondi&oacute; la portavoz del PSOE, Montse M&iacute;nguez, a las acusaciones de Junts, que al igual que el PP reprocha al Gobierno que haya introducido en el decreto del escudo social la subida del 2,7% de las pensiones, que asciende hasta el 11,4% en el caso de las m&iacute;nimas.     &iquest;Soluci&oacute;n? Un nuevo decreto para las pensiones         En el Gobierno se remiten a lo que ocurri&oacute; el pasado a&ntilde;o, cuando el Congreso tumb&oacute; el decreto que inclu&iacute;a la revalorizaci&oacute;n de las pensiones, y se vio obligado a aprobar uno nuevo para que los pensionistas no perdieran poder adquisitivo una vez que ya hab&iacute;a entrado en vigor el decreto ley, que tiene que ser convalidado en el Parlamento en un plazo de 30 d&iacute;as. Lo mismo suceder&iacute;a en esta ocasi&oacute;n.              &ldquo;Se trata de un real decreto que incorpora diferentes medidas que abarcan lo social, las pensiones, proteger a personas que sean desahuciadas con complementos econ&oacute;micos para propietarios y en unas circunstancias muy espec&iacute;ficas, y evidentemente, tambi&eacute;n tiene entregas a cuenta a ayuntamientos y comunidades aut&oacute;nomas. Es importante que salga adelante. Veremos ma&ntilde;ana [por el martes] la votaci&oacute;n. Ya conocen c&oacute;mo funciona. Estaremos pendientes de las negociaciones hasta el &uacute;ltimo minuto&rdquo;, agreg&oacute; la portavoz socialista.              En Moncloa creen que el decreto de la tarifa plana para los transportes (Cercan&iacute;as, Rodalies y Media Distancia) saldr&aacute; adelante. &ldquo;Todo el mundo est&aacute; de acuerdo&rdquo;, se&ntilde;alan las fuentes consultadas. El principal problema est&aacute; en el macrodecreto del escudo social. No obstante, la portavoz socialista lanz&oacute; un gui&ntilde;o a los socios independentistas, como ERC, que ha elevado el tono por el caos en Rodalies y ha exigido responsabilidades en Adif.&nbsp;El Gobierno ces&oacute; en la tarde del lunes al jefe de Rodalies y al director de Operaciones de Adif por la crisis ferroviaria en Catalunya              &ldquo;Puedo llegar a entender la situaci&oacute;n que se est&aacute; viviendo en Rodalies, sobre todo los usuarios, que son muchos. Empatizamos con ellos, estamos buscando las soluciones, se est&aacute;n dando las respuestas a momentos muy complicados. A pesar de que llevamos incrementando la inversi&oacute;n, y s&eacute; que no es un consuelo, es verdad que se tienen que revertir muchos a&ntilde;os de abandono hist&oacute;rico&rdquo;, dijo M&iacute;nguez.              Sin embargo, arremeti&oacute; contra Feij&oacute;o por su intenci&oacute;n de votar en contra del decreto. &ldquo;Los pensionistas no cuentan con el PP para nada. Da igual lo que haya pasado en este pa&iacute;s, siempre va a haber una excusa, ya la hubo el a&ntilde;o pasado. Cuando los votos del PP son necesarios para que suban las pensiones, el PP no est&aacute;&rdquo;, afirm&oacute;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/regularizacion-migrantes-acerca-gobierno-puertas-presupuestos_1_12937439.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
