<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Los ocho países europeos que mandaron tropas a Groenlandia: "Las amenazas arancelarias socavan las relaciones transatlánticas"</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">18/01/2026</span>
    <h2>Los ocho países europeos que mandaron tropas a Groenlandia: "Las amenazas arancelarias socavan las relaciones transatlánticas"</h2>
    <p>Dinamarca, Finlandia, Francia, Alemania, Países Bajos, Noruega, Suecia y el Reino Unido lanzan un comunicado conjunto en el que advierten de que  están "comprometidos a defender nuestra soberanía" y "listos para entablar un diálogo basado en los principios de soberanía e integridad territorial que defendemos firmemente"Trump anuncia aranceles de hasta el 25% para los países europeos que se oponen a la anexión de Groenlandia: “Arriesgan la seguridad del planeta”          Los ocho pa&iacute;ses europeos que han mandado tropas a Groenlandia &mdash;Dinamarca, Finlandia, Francia, Alemania, los Pa&iacute;ses Bajos, Noruega, Suecia y el Reino Unido&mdash; y que han sido amenazados por el presidente de EEUU, Donald Trump, con aranceles comerciales han publicado un comunicado conjunto en el que aseguran que &ldquo;las amenazas arancelarias socavan las relaciones transatl&aacute;nticas y arriesgan una peligrosa espiral descendente. Seguiremos unidos y coordinados en nuestra respuesta. Estamos comprometidos a defender nuestra soberan&iacute;a&rdquo;.              Coincidiendo con la firma del acuerdo comercial de Mercosur en la capital de Paraguay,&nbsp;Trump concret&oacute; el chantaje anunciado a los pa&iacute;ses europeos que se oponen a la anexi&oacute;n de Groenlandia, territorio dependiente de Dinamarca, pa&iacute;s miembro de la OTAN. Trump ha anunciado la imposici&oacute;n de nuevos aranceles a Dinamarca, Noruega, Suecia, Francia, Alemania, Reino Unido, Pa&iacute;ses Bajos y Finlandia&nbsp;por defender a Groenlandia de sus obsesiones expansionistas.              Los ocho pa&iacute;ses aseguran que &ldquo;Como miembros de la OTAN, estamos comprometidos a fortalecer la seguridad en el &Aacute;rtico como un inter&eacute;s transatl&aacute;ntico compartido. El ejercicio dan&eacute;s &rdquo;Resistencia &Aacute;rtica&ldquo; realizado con los Aliados responde a esta necesidad&rdquo;.               De momento, estos pa&iacute;ses solo hab&iacute;an mandado a una delegaci&oacute;n con pocos soldados para ir preparando el ejercicio militar. De momento, han llegado a Groenlandia a coordinar la operaci&oacute;n Resistencia Artica 15 soldados franceses, 13 alemanes, Reino Unido ha mandado a un oficial; Noruega, a dos militares; Pa&iacute;ses Bajos, a un militar; Estonia y Suecia han anunciado el env&iacute;o de tropas, pero a&uacute;n no ha confirmado cu&aacute;ntos ir&aacute;n a la isla danesa.              Con este contingente de tropas, los pa&iacute;ses firmantes del comunicado se reafirman en que &ldquo;no representa ninguna amenaza para nadie&rdquo;.               A pesar de las amenazas de Trump, los pa&iacute;ses europeos se&ntilde;alan que se &ldquo;solidarizan plenamente con el Reino de Dinamarca y el pueblo de Groenlandia&rdquo; y frente la pol&iacute;tica de saltarse las reglas internacionales y abandonar las negociaciones resaltan que est&aacute;n &ldquo;listos para entablar un di&aacute;logo basado en los principios de soberan&iacute;a e integridad territorial que defendemos firmemente&rdquo;.              La Comisi&oacute;n Europea y el Consejo Europeo tambi&eacute;n lanzaron ayer un comunicado en el mismo sentido donde critican los aranceles y defienden &ldquo;la integridad territorial y la soberan&iacute;a&rdquo;. Adem&aacute;s, se muestra el compromiso a mantener el di&aacute;logo iniciado &ldquo;entre el Reino de Dinamarca y los Estados Unidos&rdquo;.              Los embajadores de los Estados miembros de la Uni&oacute;n Europea (UE) mantendr&aacute;n una reuni&oacute;n extraordinaria este domingo por la tarde. El presidente de Francia, Emmanuel Macron, pedir&aacute; a la UE que active el instrumento anticoerci&oacute;n europeo por las amenazas de aranceles del l&iacute;der estadounidense, Donald Trump, informaron este domingo los medios franceses, citando fuentes pr&oacute;ximas al El&iacute;seo.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/ocho-paises-europeos-mandaron-tropas-groenlandia-amenazas-arancelarias-socavan-relaciones-transatlanticas_1_12916660.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
