<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Trump se revuelve tras el varapalo del Supremo a los aranceles que sacude su agenda política y económica</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">21/02/2026</span>
    <h2>Trump se revuelve tras el varapalo del Supremo a los aranceles que sacude su agenda política y económica</h2>
    <p>El presidente de EEUU busca alternativas para mantener la presión arancelaria sobre el resto de países después de que el Supremo haya tumbado el mecanismo legal elegido para aprobar gravámenes para la mayoría de países del mundo¿Cuáles son las opciones que le quedan a Trump?         &ldquo;My way or highway&rdquo;, suele decir el presidente de EEUU. Ese &ldquo;a mi manera o a la calle&rdquo; con el que le gusta negociar a Donald Trump con el resto de sus interlocutores pol&iacute;ticos ha saltado este viernes por los aires. &iquest;Por qu&eacute;? Pues porque el Tribunal Supremo de EEUU le ha dicho a Trump que su way es un callej&oacute;n sin salida, que los aranceles anunciados aquel llamado d&iacute;a de la liberaci&oacute;n en abril pasado estaban mal aplicados. Y que no est&aacute; por encima de la ley.              El Supremo ha dicho este febrero lo que llevan meses diciendo much&iacute;simas personas en EEUU: que el presidente no puede imponer aranceles invocando la Ley de Poderes Econ&oacute;micos de Emergencia Internacional (IEEPA). Porque esa ley, de 1977, no est&aacute; pensada para imponer aranceles, y porque hay otros m&uacute;ltiples mecanismos en el ordenamiento jur&iacute;dico estadounidense para gravar productos y pa&iacute;ses extranjeros.               El presidente de EEUU llevaba meses metiendo presi&oacute;n al tribunal de forma habitual. Pr&aacute;cticamente cada semana publicaba un post en Truth Social o hac&iacute;a una declaraci&oacute;n en la que expresaba la importancia que para &eacute;l ten&iacute;a ganar el caso en el Supremo, donde los conservadores tienen una mayor&iacute;a de 6 a 3.              Pero esta vez la mitad de los jueces conservadores se han alineado con los progresistas para tumbar una decisi&oacute;n fundamental en la agenda econ&oacute;mica, pol&iacute;tica y geopol&iacute;tica de Donald Trump. En efecto, el presidente de EEUU ha usado la amenaza arancelaria para renegociar acuerdos comerciales con medio mundo y, tambi&eacute;n, para lograr sus objetivos econ&oacute;micos y pol&iacute;ticos con pa&iacute;ses fronterizos como Canad&aacute; y M&eacute;xico. Es m&aacute;s, seg&uacute;n Trump, las amenazas arancelarias tambi&eacute;n le han servido para lograr declaraciones de alto el fuego entre pa&iacute;ses en guerra, o incluso lograr inversiones extranjeras de otros pa&iacute;ses.              Pero los aranceles tambi&eacute;n suponen una forma proteccionista de gobernar la econom&iacute;a que pasa por imponer trabas a la importaci&oacute;n con la idea de proteger la industria nacional frente a la competencia extranjera en un deseo de mejorar las cifras de empleo y el poder adquisitivo de los ciudadanos estadounidenses. Pero nada de eso est&aacute; pasando de momento: el empleo es d&eacute;bil y los estadounidenses se enfrentan a una crisis seria de asequibilidad, sobre todo en relaci&oacute;n con el precio de la vivienda.              Hasta tal punto los aranceles son una forma de entender la pol&iacute;tica para Trump, que los est&aacute; usando para asfixiar energ&eacute;ticamente a Cuba y para sancionar el petr&oacute;leo ruso.              Y a esa arbitrariedad es a la que el Tribunal Supremo de EEUU le ha dicho que no a Trump. El presidente de EEUU puede aplicar aranceles, pero lo tiene que hacer con los mecanismos pensados para ello.              Eso s&iacute;, el Tribunal no se ha manifestado sobre los m&aacute;s de 133.000 millones de d&oacute;lares recaudados por el Tesoro gracias a los grav&aacute;menes a la importaci&oacute;n que el presidente de EEUU impuso en virtud de la ley de poderes de emergencia, seg&uacute;n muestran&nbsp;los datos federales&nbsp;de diciembre. Muchas empresas, incluida la cadena de grandes almacenes Costco, ya han acudido a los tribunales para exigir reembolsos.              &ldquo;Supongo que tendr&aacute; que litigarse durante los pr&oacute;ximos dos a&ntilde;os. As&iacute; que redactan esta decisi&oacute;n terrible y defectuosa, totalmente defectuosa&rdquo;, ha dicho Trump: &ldquo;Es casi como si no la hubieran escrito personas inteligentes. Y lo que hacen es ni siquiera hablar de eso. &iquest;Qu&eacute; pasa con todo el dinero que hemos recaudado? Pues no discuten eso. Qu&eacute; locura. Acabaremos en los tribunales durante los pr&oacute;ximos cinco a&ntilde;os&rdquo;.     Trump anuncia nuevos aranceles         Trump ha considerado el fallo como &ldquo;profundamente decepcionante&rdquo;. Y ha dicho: &ldquo;Me averg&uuml;enzo de ciertos miembros del tribunal, estoy absolutamente avergonzado por no haber tenido el valor de hacer lo que es correcto para nuestro pa&iacute;s&rdquo;.              El presidente de EEUU, en respuesta, ha anunciado: &ldquo;Podemos utilizar otras leyes, otras autoridades arancelarias, que han sido confirmadas y est&aacute;n plenamente autorizadas. Por lo tanto, con efecto inmediato, todos los aranceles de seguridad nacional en virtud del art&iacute;culo 232 y los aranceles existentes en virtud del art&iacute;culo 301, siguen vigentes. Hoy firmar&eacute; una orden para imponer un arancel global del 10% en virtud del art&iacute;culo 122, adem&aacute;s de nuestros aranceles normales que ya se aplican. Y tambi&eacute;n estamos iniciando varias investigaciones en virtud del art&iacute;culo 301 y otras para proteger a nuestro pa&iacute;s de las pr&aacute;cticas comerciales desleales de otros pa&iacute;ses y empresas&rdquo;.              &ldquo;Los miembros del Tribunal Supremo que votaron en contra de nuestro m&eacute;todo de aranceles, tan aceptable y adecuado, deber&iacute;an avergonzarse de s&iacute; mismos&rdquo;, ha publicado en Truth Social Trump el viernes por la noche despu&eacute;s de firmar el decreto con los nuevos grav&aacute;menes: &ldquo;Su decisi&oacute;n es rid&iacute;cula, pero ahora comienza el proceso de ajuste, &iexcl;y haremos todo lo posible para recaudar a&uacute;n m&aacute;s dinero del que recaud&aacute;bamos antes!&rdquo;. Y ha dicho: &ldquo;Es un gran honor para m&iacute; haber firmado, desde el Despacho Oval, un arancel global del 10% para todos los pa&iacute;ses, que entrar&aacute; en vigor casi de inmediato&rdquo;.              El presidente de EEUU puede aplicar temporalmente impuestos a la importaci&oacute;n de hasta el 15% por un m&aacute;ximo de 150 d&iacute;as, en virtud del art&iacute;culo 122 de la Ley de Comercio de 1974.              Los aranceles que el Supremo ha declarado ilegales este viernes son los que Trump impuso invocando la Ley de Poderes Econ&oacute;micos de Emergencia Internacional (IEEPA).              Los tribunales inferiores ya hab&iacute;an considerado ilegales estos aranceles, pero se permiti&oacute; que siguieran vigentes de forma cautelar mientras la Administraci&oacute;n Trump apelaba ante el Supremo.              Los grav&aacute;menes inclu&iacute;an un arancel m&iacute;nimo de referencia del 10%, con algunas excepciones; los aranceles unilaterales, que oscilaban entre el 10% y el 41%, sobre los productos procedentes de pa&iacute;ses que no hab&iacute;an alcanzado acuerdos comerciales con Estados Unidos; y grav&aacute;menes adicionales sobre algunas importaciones procedentes de M&eacute;xico, China y Canad&aacute; que, seg&uacute;n Trump, estaban justificados por la crisis del fentanilo en Estados Unidos.     Aranceles fuera del fallo         El caso del Tribunal Supremo no aborda los aranceles impuestos a determinadas categor&iacute;as de productos utilizando diferentes fundamentos jur&iacute;dicos.              Por ejemplo, la Administraci&oacute;n Trump ha establecido grav&aacute;menes sobre el acero, el aluminio, los autom&oacute;viles, los productos de cobre y la madera aprovechando la secci&oacute;n 232 de la Ley de Expansi&oacute;n Comercial de 1962.              Esos aranceles dependen de las investigaciones del Departamento de Comercio, que concluyeron que las importaciones de dichos productos suponen un riesgo para la seguridad nacional.     Espa&ntilde;a apuesta por &ldquo;diversificar&rdquo; los acuerdos comerciales         &ldquo;Tomamos nota del fallo de la Corte Suprema de Estados Unidos y lo estamos analizando cuidadosamente&rdquo;, afirman fuentes comunitarias, informa Rodrigo Ponce de Le&oacute;n: &ldquo;Mantenemos un contacto estrecho con la Administraci&oacute;n estadounidense mientras buscamos claridad sobre las medidas que planean tomar en respuesta a este fallo. Las empresas en ambos lados del Atl&aacute;ntico dependen de la estabilidad y previsibilidad en la relaci&oacute;n comercial. Por ello, seguimos defendiendo la reducci&oacute;n de aranceles y trabajando para disminuirlos&rdquo;.              Fuentes del ministerio de Econom&iacute;a espa&ntilde;ol afirman: &ldquo;Estamos siguiendo de manera estrecha la evoluci&oacute;n de este asunto y mantenemos una coordinaci&oacute;n constante con la Comisi&oacute;n Europea para evaluar sus implicaciones jur&iacute;dicas y comerciales. Las empresas a ambos lados del Atl&aacute;ntico necesitan un entorno de estabilidad, certidumbre y previsibilidad. Espa&ntilde;a, junto con el resto de Estados miembro de la Uni&oacute;n Europea, defiende la reducci&oacute;n de barreras y la importancia de un marco comercial claro y basado en reglas que genere esas garant&iacute;as. En nuestro pa&iacute;s mantenemos una red de apoyo a las empresas que puedan verse afectadas por los aranceles norteamericanos (el Plan de Respuesta y Relanzamiento Comercial) y vamos a seguir asesor&aacute;ndolas y acompa&ntilde;&aacute;ndolas en todo momento&rdquo;.               Y a&ntilde;aden las fuentes del departamento de Carlos Cuerpo: &ldquo;Con independencia de las decisiones adoptadas por el Tribunal Supremo  y la reacci&oacute;n de la administraci&oacute;n estadounidense, contamos con una hoja de ruta propia y la posici&oacute;n de Espa&ntilde;a es firme: la Uni&oacute;n Europea debe avanzar con determinaci&oacute;n en el refuerzo y la diversificaci&oacute;n de su red de acuerdos comerciales con socios estrat&eacute;gicos, as&iacute; como en la profundizaci&oacute;n de la integraci&oacute;n y la competitividad del mercado &uacute;nico&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/trump-revuelve-varapalo-supremo-aranceles-sacude-agenda-politica-economica_1_13009044.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
