<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Junts rechaza la propuesta de Vox para prohibir el burka y registra su propia regulación del velo integral</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">17/02/2026</span>
    <h2>Junts rechaza la propuesta de Vox para prohibir el burka y registra su propia regulación del velo integral</h2>
    <p>Los de Puigdemont se desmarcan de la iniciativa de la ultraderecha porque es "es un partido político anticatalán y antifeminista" y hará caer la proposición de ley que se debatirá este martes en el CongresoEl Supremo alertó del riesgo de aislamiento de las mujeres al prohibir el burka como piden PP y Vox          La propuesta de Vox para prohibir el uso del burka y el niqab en espacios p&uacute;blicos solo contar&aacute; con el respaldo del PP y, por tanto, caer&aacute; este martes a las primeras de cambio en su tramitaci&oacute;n parlamentaria. Junts ha confirmado su voto en contra por tratarse de una iniciativa impulsada por un partido &ldquo;anticatal&aacute;n y antifeminista&rdquo;, aunque admite compartir el fondo de la medida y por eso anuncia que registrar&aacute; su propio texto en el Congreso.               &ldquo;Ni burka, ni VOX. Junts per Catalunya registra un proyecto de ley para prohibir el burka y el uso del velo en espacios p&uacute;blicos y la delegaci&oacute;n a Catalunya de competencias estatales en materia de seguridad e identificaci&oacute;n de personas. Una ley rigurosa y que s&iacute; cumple los est&aacute;ndares europeos&rdquo;, sostienen los de Puigdemont en un comunicado.                El texto que hoy solo apoyar&aacute;n PP y Vox asegura en su exposici&oacute;n de motivos que los &ldquo;bienes y derechos&rdquo; supuestamente propios de &ldquo;Occidente&rdquo; penden de un hilo porque est&aacute;n siendo amenazados por un fen&oacute;meno que est&aacute; marcando las sociedades europeas en las &uacute;ltimas d&eacute;cadas, que es la &ldquo;llegada masiva de inmigrantes procedentes de otros continentes&rdquo;.              Seg&uacute;n Vox, &ldquo;algunas de esas personas&rdquo;, sin concretar cu&aacute;les, &ldquo;pretenden imponer las costumbres islamistas en el espacio p&uacute;blico&rdquo; europeo por una &ldquo;falsa noci&oacute;n de tolerancia&rdquo; que lleva a &ldquo;permitir la progresiva normalizaci&oacute;n de h&aacute;bitos como la circulaci&oacute;n masiva de personas con el rostro cubierto&rdquo;. La norma apunta que portar el niqab o el burka es &ldquo;sencillamente incompatible con el modo de vida de nuestra civilizaci&oacute;n, adem&aacute;s de entra&ntilde;ar graves peligros para la seguridad ciudadana&rdquo;.               El texto de la proposici&oacute;n, de apenas cinco p&aacute;ginas, tiene un &uacute;nico art&iacute;culo: &ldquo;Queda prohibida la utilizaci&oacute;n en el espacio p&uacute;blico, o en lugares privados con proyecci&oacute;n a un espacio o uso p&uacute;blico, de los velos denominados niqab y burka&rdquo;. Y establece la capacidad de &ldquo;sancionar la utilizaci&oacute;n de dichas prendas de vestuario&rdquo;, el niqab o el burka, &ldquo;as&iacute; como la acci&oacute;n de obligar a su uso por parte de padres o tutores&rdquo;. La proposici&oacute;n no establece diferencia alguna entre la acci&oacute;n voluntaria de la mujer o la imposici&oacute;n por parte de su entorno. Sobre las sanciones se establece que se aplicar&aacute;n a cuenta de la 'ley mordaza', y se plantea la imposici&oacute;n de una &ldquo;multa en grado medio&rdquo;, lo que supone entre 10.401 y 20.200 euros.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/junts-rechaza-propuesta-vox-prohibir-burka-registra-propia-regulacion-velo-integral_1_12996542.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
