<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Gobierno e Iglesia firman un acuerdo histórico para la reparación de las víctimas de pederastia</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">08/01/2026</span>
    <h2>Gobierno e Iglesia firman un acuerdo histórico para la reparación de las víctimas de pederastia</h2>
    <p>Los obispos ceden y firman el plan antiabusos del Gobierno, con participación de las víctimas en el proceso y decisión final del Defensor del PuebloLa presión de las víctimas fuerza a la Iglesia a admitir el plan antiabusos que el Gobierno le planteó hace casi un año          Acuerdo hist&oacute;rico para la reparaci&oacute;n de las v&iacute;ctimas de la pederastia clerical. Tal y como puede avanzar elDiario.es, el ministro de la Presidencia, Justicia y Relaciones con las Cortes, F&eacute;lix bola&ntilde;os, y los presidentes de la Conferencia Episcopal (Luis Arg&uuml;ello) y CONFER (Jes&uacute;s D&iacute;az Sariego) han consensuado la creaci&oacute;n de un sistema de reparaci&oacute;n mixto Iglesia-Estado, con la participaci&oacute;n de las v&iacute;ctimas y el arbitraje del Defensor del Pueblo, &Aacute;ngel Gabilondo. En la pr&aacute;ctica, supone que la Iglesia deja de tener el control total sobre las indemnizaciones a quienes no pod&iacute;an acudir a la v&iacute;a judicial. El pacto ser&aacute; sellado esta ma&ntilde;ana con la firma de las partes.              Se cumple as&iacute; con la principal reivindicaci&oacute;n de las asociaciones de v&iacute;ctimas de la Iglesia, que este viernes ser&aacute;n recibidas por Bola&ntilde;os en la sede del ministerio para ser informadas de los detalles del acuerdo, que, sostienen las fuentes consultadas, facilitar&aacute; que las reparaciones vayan a buen ritmo.              Fuentes de la negociaci&oacute;n han mostrado su satisfacci&oacute;n tras la firma del acuerdo, que supone el cuarto al que el Ministerio liderado por Bola&ntilde;os llega con los obispos, despu&eacute;s de la resignificaci&oacute;n del Valle de Cuelgamuros, el pacto para las inmatriculaciones y el acuerdo de modificaci&oacute;n del Concordato para que las instituciones religiosas pagaran el ICIO (impuesto de contribuciones especiales y sobre construcciones). Un acuerdo para el que Bola&ntilde;os ha contado con el respaldo del secretario de Estado, Pietro Parolin, y que podr&iacute;a allanar el camino para el viaje de Le&oacute;n XIV, el pr&oacute;ximo mes de junio, a Espa&ntilde;a.      Claves del acuerdo         El acuerdo, al que ha tenido acceso elDiario.es, ofrece varios &aacute;mbitos de seguridad para los supervivientes. El primero, que las v&iacute;ctimas no tendr&aacute;n que volver a pasar, si no lo desean, por el filtro de la comisi&oacute;n episcopal y su pol&eacute;mico plan PRIVA, que en m&aacute;s de un a&ntilde;o de funcionamiento apenas ha reparado a medio centenar de supervivientes de la pederastia, con indemnizaciones que han ido de los 3.000 a los 100.000 euros, unos formularios revictimizantes y sin la participaci&oacute;n de las v&iacute;ctimas ni de sus representantes en el proceso. En principio, se establece el plazo de un a&ntilde;o (prorrogable) para que los casos prescritos puedan presentarse ante las instituciones. Tambi&eacute;n podr&aacute;n reclamar una revisi&oacute;n de las cantidades abonadas aquellas v&iacute;ctimas que, acogi&eacute;ndose al plan PRIVA, no hayan quedado satisfechas con la resoluci&oacute;n final.              En segundo lugar, la r&uacute;brica, por parte de obispos y religiosos de que, en caso de discrepancia, la decisi&oacute;n final recaer&aacute; en el Estado, a trav&eacute;s de la Unidad de V&iacute;ctimas del Defensor del Pueblo, encargado de tomar una decisi&oacute;n definitiva. En tercer lugar, que tanto CEE como CONFER se comprometen a abonar las cantidades acordadas en el caso de que la di&oacute;cesis, instituto o entidad religiosa responsable no lo hicieran.              El nuevo sistema, acordado despu&eacute;s de m&aacute;s de un a&ntilde;o de duras negociaciones (y filtraciones interesadas) entre Gobierno e Iglesia, y cumple con las recomendaciones incluidas en el informe llevado a cabo por el Defensor del Pueblo, que ser&aacute; la instituci&oacute;n encargada de elaborar las propuestas de reconocimiento y reparaci&oacute;n integral de las v&iacute;ctimas. El acuerdo, tal y como reclamaba la instituci&oacute;n dirigida por &Aacute;ngel Gabilondo, se refiere a las v&iacute;ctimas cuyos procesos han prescrito y, por tanto, no pueden acudir a la v&iacute;a judicial.              &iquest;C&oacute;mo se implementar&aacute; el nuevo mecanismo de reparaci&oacute;n? A diferencia de lo ocurrido hasta la fecha, en la que la v&iacute;ctima deb&iacute;a pasar, obligatoriamente, por el filtro de la Iglesia, a partir de ahora el procedimiento arrancar&aacute; ante una unidad de tramitaci&oacute;n del Ministerio de la Presidencia, Justicia y Relaciones con las Cortes, quien trasladar&aacute; el caso a la Unidad de V&iacute;ctimas del Defensor del Pueblo. Ser&aacute; este organismo p&uacute;blico el que realizar&aacute; una propuesta de reparaci&oacute;n (simb&oacute;lica, restaurativa, espiritual y/o econ&oacute;mica), en funci&oacute;n de lo solicitado por la v&iacute;ctima, que desde el principio podr&aacute; plantear sus necesidades.               Una vez elaborada la propuesta, se enviar&aacute; al plan PRIVA, dependiente de la Iglesia, que har&aacute; su propia evaluaci&oacute;n. Si hay conformidad entre las partes, la propuesta tendr&aacute; car&aacute;cter definitivo. Si la v&iacute;ctima o la Iglesia muestran su disconformidad con la misma, se convocar&aacute; una Comisi&oacute;n Mixta, con la participaci&oacute;n de las asociaciones de v&iacute;ctimas (otro gran logro del acuerdo), que deliberar&aacute; hasta alcanzar un acuerdo un&aacute;nime. Si persiste el desacuerdo, ser&aacute; el Defensor del Pueblo, a trav&eacute;s de la Unidad de V&iacute;ctimas, adoptar una resoluci&oacute;n definitiva, a la que la Iglesia habr&aacute; de dar cumplimiento en plazo.      Del &ldquo;pocos casos, o ninguno&rdquo; a la aceptaci&oacute;n de la realidad         Por parte de la Iglesia, la firma del pacto supone el reconocimiento del fracaso de su gesti&oacute;n respecto al drama de la pederastia. Y es que los obispos han pasado, en los &uacute;ltimos a&ntilde;os, de negar la existencia del problema (&ldquo;hay pocos o ning&uacute;n caso&rdquo;, lleg&oacute; a decir el hoy presidente Arg&uuml;ello) a encargar una auditor&iacute;a &ndash;nunca publicada, pese a haber costado 1,2 millones de euros&ndash; a Cremades, mientras imped&iacute;an sistem&aacute;ticamente la participaci&oacute;n de las v&iacute;ctimas, o que el Estado pudiera intervenir en las indemnizaciones de supervivientes de abusos en la Iglesia. Finalmente, aprobaron por unanimidad el plan PRIVA (Plan de Reparaci&oacute;n Integral de V&iacute;ctimas de Abusos) para indemnizar a los supervivientes de la pederastia cuyos casos hubieran prescrito.              Un plan que se puso en marcha sin contar con las v&iacute;ctimas, que no estaban representadas en el mismo ni forman parte del proceso de decisiones, y en el que tampoco participaba el Gobierno, porque los obispos entend&iacute;an que la suya deb&iacute;a ser una v&iacute;a &ldquo;unilateral&rdquo;, sin atender (como ped&iacute;a la auditor&iacute;a de Cremades, el Ejecutivo y las v&iacute;ctimas) a las recomendaciones del Defensor del Pueblo, quien propuso la creaci&oacute;n de un &oacute;rgano administrativo especial, una suerte de comisi&oacute;n mixta Iglesia-Estado para reconocer y reparar a las v&iacute;ctimas. En definitiva, la propuesta finalmente acordada.              Desde el principio, la Iglesia se neg&oacute; a colaborar aportando recursos. A comienzos del pasado a&ntilde;o, F&eacute;lix Bola&ntilde;os advirti&oacute; a la CEE que el Ejecutivo no consentir&iacute;a que los obispos indemnizaran de manera unilateral a las v&iacute;ctimas de abusos. Sin embargo, pasaron los meses y las v&iacute;ctimas segu&iacute;an sin respuestas. De hecho, las principales asociaciones de v&iacute;ctimas optaron por dejar de considerar a la Iglesia espa&ntilde;ola un interlocutor v&aacute;lido tras una reuni&oacute;n con la Comisi&oacute;n de Tutela Minorum del Vaticano, que acept&oacute; negociar directamente con ellas. Ahora, por fin, logran una comisi&oacute;n mixta en la que estar&aacute;n representadas desde el principio, y la garant&iacute;a de que, en caso de discrepancia, ser&aacute; el Defensor del Pueblo quien tome una decisi&oacute;n que la Iglesia estar&aacute; obligada a cumplir.              Toda la informaci&oacute;n en www.religiondigital.org</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/sociedad/gobierno-e-iglesia-firman-acuerdo-historico-reparacion-victimas-pederastia_1_12891486.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
