<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>La Fiscalía archivó la investigación contra Julio Iglesias sin responder a tres peticiones clave de las denunciantes</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">24/01/2026</span>
    <h2>La Fiscalía archivó la investigación contra Julio Iglesias sin responder a tres peticiones clave de las denunciantes</h2>
    <p>Las abogadas de las exempleadas reclamaron que se tuvieran en cuenta nuevas informaciones y evidencias que vinculaban la causa con España para tratar de reforzar la competencia de sus tribunales, pero sus escritos no obtuvieron respuestaJulio lglesias trasladó a España a varias empleadas con un visado de turista, sin contrato y con sueldos de 340 euros El periodismo valiente necesita de personas comprometidas. Ayúdanos a publicar investigaciones como esta. Hazte socia. Hazte socio          La Fiscal&iacute;a de la Audiencia Nacional dio por concluida este viernes la investigaci&oacute;n abierta a Julio Iglesias sin entrar al fondo de los testimonios de dos exempleadas del cantante que relatan haber sufrido agresiones sexuales y sin pronunciarse sobre peticiones que sus abogadas consideran fundamentales para apuntalar una posible causa contra el artista en Espa&ntilde;a. Apenas diez d&iacute;as despu&eacute;s de anunciar la apertura de diligencias, el Ministerio P&uacute;blico concluye en un decreto que los tribunales espa&ntilde;oles carecen de jurisdicci&oacute;n porque los hechos ocurrieron exclusivamente en el extranjero y no se dan los &ldquo;v&iacute;nculos&rdquo; que exige la ley para que la Justicia espa&ntilde;ola pueda intervenir.&nbsp;              La decisi&oacute;n de la Fiscal&iacute;a se produce sin atender tres diligencias clave solicitadas esta misma semana por las letradas de Women's Link Worldwide, la organizaci&oacute;n que asesora legalmente a las denunciantes. Seg&uacute;n fuentes del caso, las abogadas hab&iacute;an hecho llegar a la Fiscal&iacute;a tres escritos. En uno ped&iacute;an medidas contra la difusi&oacute;n de informaci&oacute;n por parte del cantante de quien &eacute;l identificaba como las denunciantes. En el segundo aportaban m&aacute;s evidencia para reforzar la idea de que pod&iacute;a aplicarse la jurisdicci&oacute;n espa&ntilde;ola. En un tercero ped&iacute;an que se tuvieran en cuenta nuevas informaciones que vinculaban la causa con Espa&ntilde;a. Ninguna de los tres obtuvo respuesta.&nbsp;              Fuentes fiscales sostienen que tras constatar que no hab&iacute;a &ldquo;ning&uacute;n elemento&rdquo; que permitiera atribuir jurisdicci&oacute;n a los tribunales espa&ntilde;oles resulta &ldquo;l&oacute;gico&rdquo; que se dictara un decreto de archivo sin contestar a esos escritos.&nbsp;              elDiario.es y Univision Noticias publicaron el pasado 13 de enero el reportaje que recog&iacute;a los testimonios de Rebeca y Laura, dos extrabajadoras de Julio Iglesias en r&eacute;gimen interno en su casa de Punta Cana (Rep&uacute;blica Dominicana). Rebeca relat&oacute; que fue presionada para mantener encuentros sexuales con Iglesias y describi&oacute; penetraciones, bofetadas y vejaciones f&iacute;sicas y verbales. Laura, fisioterapeuta, asegur&oacute; que adem&aacute;s de tocamientos, recib&iacute;an insultos y humillaciones durante su jornada laboral, en un ambiente de control y acoso continuo. Ese mismo d&iacute;a se supo que hab&iacute;an interpuesto una denuncia ante la Fiscal&iacute;a de la Audiencia Nacional el 5 de enero.              elDiario.es public&oacute; este viernes una informaci&oacute;n sobre el traslado en 2021 de empleadas dom&eacute;sticas de Julio Iglesias de su mansi&oacute;n de Punta Cana a Espa&ntilde;a, que se realiz&oacute; con visado de turista, sin contrato y con sueldos de 340 euros.&nbsp;Periodistas de elDiario.es y Univision Noticias se pusieron en contacto en repetidas ocasiones y por diferentes v&iacute;as con Julio Iglesias y con su abogado para preguntarle sobre este y otros asuntos, sin obtener respuesta a las preguntas que estos medios le hicieron llegar por email, mensajes telef&oacute;nicos y cartas entregadas en sus residencias. En un comunicado p&uacute;blico posterior a la publicaci&oacute;n de la primera informaci&oacute;n, el cantante neg&oacute; &ldquo;haber abusado, coaccionado o faltado el respeto a ninguna mujer&rdquo; y dijo que las acusaciones eran &ldquo;absolutamente falsas&rdquo;.     Tesis contrapuestas         La tesis de la Fiscal&iacute;a es que los tribunales espa&ntilde;oles carecen de jurisdicci&oacute;n para examinar el caso, dado que los hechos ocurrieron exclusivamente en el extranjero &mdash;Rep&uacute;blica Dominicana y Bahamas&mdash; y no hay &ldquo;v&iacute;nculos relevantes&rdquo; con Espa&ntilde;a. Tras otorgarles la condici&oacute;n de testigos protegidas y tomarles declaraci&oacute;n por videoconferencia, la Fiscal&iacute;a concluye que las extrabajadoras no son espa&ntilde;olas, &ldquo;ni viajaron con el denunciado en alg&uacute;n momento a Espa&ntilde;a&rdquo;, por lo que no hay &ldquo;v&iacute;nculo personal o territorial con nuestro pa&iacute;s&rdquo;. Respecto al artista, la fiscal afirma que &ldquo;ni reside en Espa&ntilde;a, ni mantiene en este pa&iacute;s su centro de vida, intereses, actividad&rdquo; a pesar de su nacionalidad y de tener aqu&iacute; propiedades inmobiliarias.              Para las abogadas, &ldquo;la idea de que un ciudadano espa&ntilde;ol podr&iacute;a ser eximido de afrontar un proceso de justicia si los presuntos delitos de los que es acusado no ocurrieron en Espa&ntilde;a y fueron cometidos contra mujeres no espa&ntilde;olas, desconoce el principio de extraterritorialidad&rdquo;, seg&uacute;n se&ntilde;alan en un comunicado hecho p&uacute;blico tras conocer el archivo de las diligencias.&nbsp;              Las juristas tambi&eacute;n recuerdan que los convenios de Varsovia y de Estambul &ldquo;obligan a los Estados a investigar violaciones de derechos humanos cuando el presunto autor es nacional del pa&iacute;s, incluso si los hechos ocurrieron fuera del territorio&rdquo;.&nbsp;              En contraposici&oacute;n, la fiscal se basa en jurisprudencia del Tribunal Supremo que limita los efectos de la legislaci&oacute;n que extiende la jurisdicci&oacute;n espa&ntilde;ola respecto a los delitos cometidos en el extranjero por espa&ntilde;oles si se cumplen ciertas condiciones. La doctrina del alto tribunal establece que prima el llamado &ldquo;principio de territorialidad&rdquo; que exige la existencia de unos &ldquo;v&iacute;nculos relevantes&rdquo; con Espa&ntilde;a, que entiende que no se dan en este caso.              La Fiscal&iacute;a tambi&eacute;n alude a la &ldquo;restrictiva&rdquo; reforma de la jurisdicci&oacute;n universal aprobada en 2014 con el Gobierno de Mariano Rajoy (PP). Afirma que, desde entonces, &ldquo;la jurisdicci&oacute;n universal espa&ntilde;ola es residual y tasada&rdquo;. Recuerda que esa reforma impuso el &ldquo;principio de subsidiariedad&rdquo;, que determina que &ldquo;Espa&ntilde;a solo interviene si el Estado directamente competente no puede o no quiere investigar y as&iacute; se acredita&rdquo;. En este caso, dice la Fiscal&iacute;a, no consta que las autoridades de Rep&uacute;blica Dominicana y Bahamas &ldquo;hayan renunciado a ejercer su jurisdicci&oacute;n o se encuentren imposibilitadas para hacerlo&rdquo;.&nbsp;     No se considera cosa juzgada&nbsp;         La decisi&oacute;n de dar cerrojazo a las pesquisas se produce &uacute;nicamente por &ldquo;falta de competencia&rdquo;. La Fiscal&iacute;a no ha entrado a valorar si los delitos ocurrieron o no. La breve investigaci&oacute;n se detuvo en una fase preliminar: determinar si los tribunales espa&ntilde;oles pod&iacute;an intervenir. El propio decreto subraya que se trata de &ldquo;un tema procesal y no de fondo&rdquo;. Las abogadas recuerdan que el archivo se produce &ldquo;por falta de jurisdicci&oacute;n de los tribunales espa&ntilde;oles&rdquo; y que, por ello, &ldquo;no produce efectos de cosa juzgada&rdquo;. &ldquo;Esto quiere decir que no ha existido un an&aacute;lisis de fondo sobre la culpabilidad o no del denunciado, por lo que las denunciantes podr&iacute;an reproducir su denuncia ante los &oacute;rganos judiciales pertinentes&rdquo;, sostienen las letradas.&nbsp;              Fuentes jur&iacute;dicas sostienen que el posicionamiento de la Fiscal&iacute;a y la doctrina existente dificulta la apertura de una causa judicial en Espa&ntilde;a si no aparecen nuevas evidencias o testimonios que apuntalen el &ldquo;v&iacute;nculo personal o territorial&rdquo;. La propia fiscal afirma en su escrito que &ldquo;los hechos deben ser perseguidos por los Estados directamente competentes, por ser donde ocurrieron y donde se encuentran las pruebas&rdquo;. Sin embargo, se desconoce si finalmente el Ministerio P&uacute;blico tomar&aacute; la iniciativa de remitir las actuaciones a sus hom&oacute;logos en Rep&uacute;blica Dominicana.&nbsp;              Las letradas han anunciado que habr&aacute; m&aacute;s acciones judiciales y que las denunciantes est&aacute;n dispuestas a seguir &ldquo;luchando por conseguir justicia&rdquo;. &ldquo;Rebeca y Laura no aceptar&aacute;n un tecnicismo legal para que su denuncia no sea investigada. Ellas exigen a la Fiscal&iacute;a de la Audiencia Nacional que considere toda la informaci&oacute;n y evidencia presentada&rdquo;, aseguran.     Dudas sobre los interrogatorios         Fuentes cercanas al caso confirman que los interrogatorios de las mujeres &ndash;que declararon como testigos protegidas por decisi&oacute;n de la Fiscal&iacute;a&ndash; se enfocaron en la ratificaci&oacute;n de la denuncia, pero sin entrar en detalles sobre los hechos denunciados. Es decir, se corrobor&oacute; que el relato de las mujeres coincidiera con el que se recog&iacute;a en los hechos puestos en conocimiento de la Fiscal&iacute;a, pero sin profundizar en ello. Por el contrario, aseguran estas fuentes, se centraron en cuestiones vinculadas a la territorialidad: si ellas ten&iacute;an doble nacionalidad o en qu&eacute; pa&iacute;s hab&iacute;an ocurrido las situaciones denunciadas.&nbsp;              Para Women&rsquo;s Link, la organizaci&oacute;n que asesora legalmente a las dos exempleadas de Iglesias, el archivo de la Fiscal&iacute;a &ndash;que califican de &ldquo;lamentable&rdquo;&ndash; lamina &ldquo;la oportunidad de investigar los hechos y considerar toda la evidencia que Rebeca y Laura incluyeron en su denuncia&rdquo;. Las representantes legales de las denunciantes lamentan que, aunque la Fiscal&iacute;a ten&iacute;a seis meses para conducir la etapa preprocesal, haya tomado una decisi&oacute;n &ldquo;en menos de dos semanas, sin tener en consideraci&oacute;n todos los elementos probatorios&rdquo;.&nbsp;     Posible revelaci&oacute;n de secretos         Una de las peticiones que no obtuvieron respuesta de la Fiscal&iacute;a de la Audiencia Nacional, se&ntilde;alan fuentes del caso, se refer&iacute;a a posibles delitos de revelaci&oacute;n de secretos, delitos contra la intimidad y obstrucci&oacute;n a la Justicia por la estrategia que Julio Iglesias ha ido desplegando en las &uacute;ltimas semanas.&nbsp;              El mi&eacute;rcoles por la noche, el cantante hizo p&uacute;blicos supuestos mensajes que dos exempleadas le enviaron, en pantallazos en los que se pod&iacute;an ver sus nombres y apellidos. Estas im&aacute;genes, que recogen frases cari&ntilde;osas de ellas &ndash;y que en algunos casos no estaban dirigidos a &eacute;l sino a otra mujer a la que llaman &ldquo;se&ntilde;orita&rdquo;&ndash; no dejaban ver a qu&eacute; tel&eacute;fono se hab&iacute;an enviado, y no inclu&iacute;an respuesta alguna.              La abogada especializada en violencias machistas Olga Barroso, explica a elDiario.es que el se&ntilde;alamiento y el descr&eacute;dito de las v&iacute;ctimas es una t&aacute;ctica habitual y funciona como &ldquo;castigo ejemplar&rdquo; para ellas y para todas las mujeres que puedan estar en una situaci&oacute;n similar.              Puedes leer m&aacute;s sobre esta investigaci&oacute;n en&nbsp;nuestro especial              Si has vivido o tienes conocimiento de un hecho similar a los que aqu&iacute; se cuentan, queremos escucharte. M&aacute;ndanos un mensaje de texto o de voz v&iacute;a Whatsapp al n&uacute;mero +34 646 35 35 34 o escr&iacute;benos un correo a pistas@eldiario.es. Trataremos tu testimonio con absoluta confidencialidad.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/cultura/fiscalia-archivo-investigacion-julio-iglesias-responder-tres-peticiones-clave-denunciantes_1_12932155.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
