<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>España rechaza junto a Brasil, Chile, Colombia, México y Uruguay las “acciones militares” de EEUU en Venezuela y llama a negociar sin injerencias externas</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">04/01/2026</span>
    <h2>España rechaza junto a Brasil, Chile, Colombia, México y Uruguay las “acciones militares” de EEUU en Venezuela y llama a negociar sin injerencias externas</h2>
    <p>Los seis gobiernos firman un comunicado conjunto de rechazo a la incursión militar estadounidense en Caracas y la detención de Nicolás Maduro, además de pedir que la situación en Venezuela se resuelva "exclusivamente por vías pacíficas"150 aviones, espías y una réplica exacta de la residencia de Maduro: cómo fue la operación ilegal de EEUU en Venezuela          Los gobiernos de Espa&ntilde;a, Brasil, Chile, Colombia, M&eacute;xico y Uruguay han rechazado este domingo conjuntamente, a trav&eacute;s de un comunicado, la intervenci&oacute;n militar de EEUU en Venezuela del pasado s&aacute;bado, tras la que el presidente venezolano Nicol&aacute;s Maduro fue detenido y trasladado a una prisi&oacute;n federal, junto a su esposa, Cilia Flores. Seg&uacute;n los pa&iacute;ses firmantes de la carta, esta acci&oacute;n militar unilateral &ldquo;contraviene principios fundamentales del derecho internacional, en particular el uso y la amenaza de la fuerza, el respeto a la soberan&iacute;a y a la integridad territorial de los Estados, consagrados en la Carta de las Naciones Unidas&rdquo;.               Estos seis pa&iacute;ses tambi&eacute;n manifestaron su &ldquo;preocupaci&oacute;n ante cualquier intento de control gubernamental, de administraci&oacute;n o apropiaci&oacute;n externa de recursos naturales o estrat&eacute;gicos&rdquo;, como lo manifest&oacute; la v&iacute;spera el presidente estadounidense, Donald Trump.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Comunicado de prensa conjunto firmado por España, Brasil, Chile, Colombia, México y Uruguay que rechaza la incursión militar de EEUU en Venezuela                                                                                                        &ldquo;Reafirmamos el car&aacute;cter de Am&eacute;rica Latina y el Caribe como zona de paz, construida sobre el respeto mutuo, la soluci&oacute;n pac&iacute;fica de las controversias y la no intervenci&oacute;n, y hacemos un llamado a la unidad regional, m&aacute;s all&aacute; de las diferencias pol&iacute;ticas, frente a cualquier acci&oacute;n que ponga en riesgo la estabilidad regional&rdquo;, continua la misiva.               Por su parte, Pedro S&aacute;nchez ha compartido el comunicado conjunto a trav&eacute;s de sus redes sociales, donde ha expresado su &ldquo;preocupaci&oacute;n frente a los hechos ocurridos en Venezuela&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/espana-rechaza-brasil-chile-colombia-mexico-uruguay-acciones-militares-eeuu-venezuela-llama-dialogo-injerencias-externas_1_12885383.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
