<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>La propuesta de Feijóo para expulsar a extranjeros sin condena choca con el Supremo y el Constitucional</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">30/01/2026</span>
    <h2>La propuesta de Feijóo para expulsar a extranjeros sin condena choca con el Supremo y el Constitucional</h2>
    <p>La idea expresada por el líder del PP para sacar de España a migrantes detenidos pero ni siquiera juzgados es contraria a decenas de sentencias dictadas por los tribunales españoles en la última década Feijóo necesita leer el Código Penal: la mayoría de sus propuestas sobre expulsiones de inmigrantes ya están en la ley         El Partido Popular ha subido el list&oacute;n de su discurso antiinmigraci&oacute;n con la &uacute;ltima propuesta de su l&iacute;der Alberto N&uacute;&ntilde;ez Feij&oacute;o: negar la residencia en Espa&ntilde;a a un extranjero aunque, tras ser detenido por la Polic&iacute;a, no haya sido ni siquiera juzgado o condenado. La idea del presidente del partido va m&aacute;s all&aacute; de sus &uacute;ltimas iniciativas de octubre y choca frontalmente con la ley de Extranjer&iacute;a, el C&oacute;digo Penal y varias sentencias que tanto el Tribunal Supremo como el Tribunal Constitucional han dictado en la &uacute;ltima d&eacute;cada. Los jueces han establecido que una condena debe ser firme y superior a un a&ntilde;o de c&aacute;rcel para poder acarrear como consecuencia la expulsi&oacute;n del pa&iacute;s.               El l&iacute;der de la oposici&oacute;n hizo el anuncio este jueves en una entrevista en Antena 3. Su propuesta es una &ldquo;regularizaci&oacute;n individual condicionada&rdquo;, entre otras cosas, a que una persona no tenga &ldquo;ning&uacute;n tipo de antecedente&rdquo;. Pero &ldquo;no solo de antecedentes penales, que requiere una sentencia&rdquo;, especific&oacute; Feij&oacute;o, sino tambi&eacute;n &ldquo;antecedentes policiales&rdquo;. &ldquo;Hay casos en los que un inmigrante ha robado varias veces. Son delitos que est&aacute;n en su ficha policial. No est&aacute;n todav&iacute;a bajo sentencia porque no hay juicio&rdquo;, explic&oacute;, para mostrar su oposici&oacute;n al anuncio del Gobierno de regularizar a miles de migrantes de forma extraordinaria.              La iniciativa del PP supone dar un paso m&aacute;s en la escalada de propuestas para restringir la migraci&oacute;n. Ya el pasado mes de julio abri&oacute; la puerta a aumentar los delitos que pueden acarrear la expulsi&oacute;n de un extranjero aunque tenga residencia legal en Espa&ntilde;a. Y en octubre present&oacute; su programa sobre la materia con medidas que, esencialmente, ya est&aacute;n en la normativa espa&ntilde;ola: la expulsi&oacute;n cuando hay una condena por delitos graves como asesinato, agresi&oacute;n sexual, terrorismo o trata de seres humanos. En plena pugna con Vox para abanderar y controlar el discurso sobre la &ldquo;inmigraci&oacute;n ordenada y mutuamente beneficiosa&rdquo;, el PP ha propuesto medidas que chocan frontalmente con lo establecido por los tribunales espa&ntilde;oles.               Las leyes recogen varios caminos por los que una persona extranjera puede ser expulsada de Espa&ntilde;a. Un juez de lo penal tiene en su mano, por ejemplo, sustituir parte de una condena de c&aacute;rcel por la expulsi&oacute;n. Las delegaciones y subdelegaciones de Gobierno pueden firmar la expulsi&oacute;n de una persona si consideran que sus antecedentes, falta de arraigo y situaci&oacute;n irregular. Pero en todos los casos un proceso de expulsi&oacute;n puede llevar a&ntilde;os y la &uacute;ltima palabra, a trav&eacute;s de los recursos, siempre la tiene un juez. Y en la &uacute;ltima d&eacute;cada los tribunales han dejado claro que ni la administraci&oacute;n ni la Justicia tienen carta blanca para enviar fuera del pa&iacute;s a cualquier persona extranjera en cualquier circunstancia.               Dos salas distintas del Tribunal Supremo, por ejemplo, han establecido que no cualquier condena de prisi&oacute;n puede acarrear una expulsi&oacute;n del territorio nacional. La Sala de lo Contencioso-administrativo explic&oacute; ya en 2018 que una persona extranjera solo puede ser expulsada por delitos cuya condena m&iacute;nima establecida en el C&oacute;digo Penal supere el a&ntilde;o de prisi&oacute;n. Lo dijo al estudiar el caso de un hombre acusado de agredir a agentes de la autoridad en Sevilla y que hab&iacute;a sido expulsado durante siete a&ntilde;os del pa&iacute;s. Ese filtro fue completado en 2020 por la Sala de lo Penal cuando, haci&eacute;ndose eco de esa primera sentencia de la sala vecina, prohibi&oacute; que los jueces sustituyeran por expulsi&oacute;n condenas de c&aacute;rcel de menos de un a&ntilde;o de presidio.              Esas decisiones interpretaron dos art&iacute;culos legales que condicionan las promesas que ha hecho Alberto N&uacute;&ntilde;ez Feij&oacute;o en materia migratoria. Por un lado, el art&iacute;culo 57 de la norma de Extranjer&iacute;a y, por otro, el 89 del C&oacute;digo Penal. No seguir ese criterio, dijo el Tribunal Supremo, &ldquo;vulnerar&iacute;a el principio de legalidad de las penas proclamado en el art&iacute;culo 25 de la Constituci&oacute;n&rdquo;. Los hurtos, los quebrantamientos de condena, las lesiones o los atentados contra la autoridad tienen una pena m&iacute;nima de un a&ntilde;o de presidio. M&aacute;s de la mitad de las condenas impuestas por delitos sexuales en Espa&ntilde;a, seg&uacute;n los &uacute;ltimos datos del Poder Judicial relativos al a&ntilde;o 2024, son inferiores a los dos a&ntilde;os de prisi&oacute;n.      Negar la residencia sin condena         En l&iacute;neas generales tanto el Constitucional como el Supremo han restringido la capacidad de la administraci&oacute;n para expulsar a gente despu&eacute;s de una condena o de constatarse que se encontraban en situaci&oacute;n administrativa irregular. El a&ntilde;o pasado la sala tercera del Supremo, por ejemplo, fren&oacute; la expulsi&oacute;n de un ciudadano de Paraguay durante cinco a&ntilde;os dictada por la Delegaci&oacute;n del Gobierno en Madrid porque hab&iacute;a cometido una infracci&oacute;n grave: no ten&iacute;a ning&uacute;n documento que acreditara su residencia legal en Espa&ntilde;a y le constaba una detenci&oacute;n por malos tratos. Un &ldquo;comportamiento antisocial&rdquo; que seg&uacute;n la Delegaci&oacute;n del Gobierno no pod&iacute;a zanjarse con una multa.               Los jueces del Supremo cuestionaron la idea que ahora ha expuesto Alberto N&uacute;&ntilde;ez Feij&oacute;o: &ldquo;La mera menci&oacute;n de un antecedente policial sobre una detenci&oacute;n cuando no se concreta cu&aacute;l haya sido el resultado de aquella detenci&oacute;n&rdquo;. El Constitucional hab&iacute;a dicho algo similar dos a&ntilde;os antes al dar la raz&oacute;n a una mujer dominicana que se enfrent&oacute; a la expulsi&oacute;n por no tener los papeles en regla y haber sido detenida por pegarse con su pareja y en una segunda ocasi&oacute;n por atentado contra la autoridad sin explicar c&oacute;mo acabaron esos procesos y si fue juzgada y condenada. &ldquo;Se ignora cu&aacute;l ha podido ser el recorrido judicial de los hechos ni desde luego consta que haya sido condenada penalmente&rdquo;, destac&oacute; el Constitucional.               La conclusi&oacute;n que sac&oacute; entonces el tribunal de garant&iacute;as por unanimidad de conservadores y progresistas contradice frontalmente la &uacute;ltima propuesta de facilitar la expulsi&oacute;n de alguien por tener antecedentes policiales: &ldquo;Mal puede la simple noticia de esas detenciones (con valor equivalente a una denuncia) erigirse en causa proporcional de su expulsi&oacute;n de Espa&ntilde;a&rdquo;. Por norma general, adem&aacute;s, los tribunales esperan a que una condena sea firme para empezar su ejecuci&oacute;n o poner en marcha las consecuencias administrativas, como puede ser la expulsi&oacute;n. Muy lejos de justificar consecuencias negativas para alguien por tener una o varias detenciones policiales en su expediente.               Cambiar las leyes para facilitar esto implicar&iacute;a modificar a fondo el C&oacute;digo Penal y la ley de Extranjer&iacute;a, adem&aacute;s de enfrentarse a la interpretaci&oacute;n que los tribunales espa&ntilde;oles han hecho de la normativa comunitaria sobre el retorno de personas en &ldquo;situaci&oacute;n irregular&rdquo;. La reincidencia penal ya es un elemento tenido en cuenta a la hora de decretar una expulsi&oacute;n, tanto administrativa como penal, por parte de los jueces o las delegaciones y subdelegaciones del Gobierno. Lo que nunca sucede es que una parte de una condena penal o sus consecuencias se ejecute antes incluso de que exista la condena en s&iacute; misma y sea firme como ha propuesto ahora Alberto N&uacute;&ntilde;ez Feij&oacute;o.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/propuesta-feijoo-expulsar-extranjeros-condena-choca-supremo-constitucional_1_12945930.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
