<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>El Gobierno hace un nuevo gesto a Junts a dos semanas de que se vote el escudo social</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">13/02/2026</span>
    <h2>El Gobierno hace un nuevo gesto a Junts a dos semanas de que se vote el escudo social</h2>
    <p>En el Ejecutivo aseguran que no saben si Junts mantendrá el rechazo anunciado al decreto del escudo social y reconocen que la formación independentista siempre mantiene exigencias que van más allá de los textos legales en sí. Sánchez ha ido reagrupando a la mayoría de la investidura, pero no tiene garantías para los Presupuestos, especialmente por el previsible 'no' de JuntsEl Congreso aprueba la ley de multirreincidencia de Junts con los votos del PSOE y la derecha         Pedro S&aacute;nchez ha ido haciendo gestos a sus socios de investidura para intentar rearmar la mayor&iacute;a en v&iacute;speras de los Presupuestos. Sin embargo, hay una pieza que a&uacute;n se le resiste: Junts. Los de Carles Puigdemont no quieren siquiera dar la imagen de que no tienen ning&uacute;n tipo de contacto con el Gobierno. La m&aacute;xima que sale de todos los interlocutores gubernamentales es que no hay conversaciones de ning&uacute;n tipo con la formaci&oacute;n independentista desde que decidi&oacute; romper a finales de octubre por los incumplimientos de S&aacute;nchez del acuerdo que suscribieron Puigdemont y el entonces secretario de Organizaci&oacute;n, Santos Cerd&aacute;n, en Bruselas. En Moncloa han aumentado los gestos tambi&eacute;n hacia los neoconvergentes, con la aprobaci&oacute;n de la ley contra la multirreincidencia o los escritos favorables a la amnist&iacute;a de la Fiscal&iacute;a y la Abogac&iacute;a del Estado ante el Tribunal Constitucional, pero asumen que por ahora es insuficiente y mantienen las expectativas de que Junts acabe apoyando el decreto del escudo social que se votar&aacute; en el Congreso previsiblemente el 26 de febrero.              &ldquo;Todo lo que sea ir cumpliendo con los acuerdos, con esa palabra que damos siempre de que somos un socio fiable, ayuda&rdquo;, se&ntilde;alan fuentes gubernamentales que, no obstante, son conscientes de que el acuerdo para la multirreincidencia &ldquo;tampoco es un salto enorme hacia adelante&rdquo; en el acercamiento con Junts porque &ldquo;lo da por descontado&rdquo; dado que era una de las exigencias previas de los de Puigdemont. Adem&aacute;s, recuerdan que ha salido adelante con una &ldquo;aritm&eacute;tica extra&ntilde;a&rdquo;: no estaban los socios de la investidura sino el PSOE y las derechas (con la abstenci&oacute;n de ERC).              Tambi&eacute;n Junts niega que el gesto que ha salido adelante este jueves en el Congreso suponga un acercamiento al PSOE. &ldquo;No ha cambiado nada. No hay acercamiento. Solo nos cobramos lo pendiente&rdquo;, dicen en la formaci&oacute;n de Puigdemont, que not&oacute; un &ldquo;cambio de registro&rdquo; en los de S&aacute;nchez desde que dieron un golpe en la mesa a finales de octubre: &ldquo;Se ha notado que han pasado de 'esto no es nada' a que poco pueden sacar sin votos de Junts&rdquo;.               En el Gobierno ni siquiera saben si Junts acabar&aacute; salvando finalmente el decreto del escudo social. El grupo que pilota M&iacute;riam Nogueras sostiene, sin embargo, que se mantendr&aacute;n en el 'no'. &ldquo;En diciembre ya advertimos de que inclu&iacute;an desahucios, no votar&iacute;amos a favor. Nosotros no cambiamos el voto&rdquo;, aseguran fuentes de Junts, que mantienen que votar&aacute;n en contra. Los socialistas conservaban alguna esperanza por que rebajaron la ambici&oacute;n de la prohibici&oacute;n de los desahucios en una negociaci&oacute;n con el PNV. El Consejo de Ministros aprob&oacute; una exenci&oacute;n para los propietarios de hasta dos viviendas, una para residencia habitual y otra para alquiler.               Fuentes gubernamentales sostienen que los de Puigdemont siempre mezclan en las negociaciones cuestiones que nada tienen que ver con el texto que se vota en s&iacute; y a eso f&iacute;an que pueda haber un entendimiento. Sin embargo, Junts asegura que no hay ning&uacute;n tipo de negociaci&oacute;n. Y en el PSOE a&uacute;n mantienen la esperanza de que pueda salir adelante. &ldquo;Faltan muchos d&iacute;as. Lo veremos en el pleno del 26 febrero. 15 d&iacute;as en el Congreso es una legislatura en cualquier ayuntamiento normal&rdquo;, dice una dirigente.              Pero ese es el sentimiento tambi&eacute;n para los Presupuestos Generales del Estado, que es el gran examen del Gobierno, aunque S&aacute;nchez se puso la tirita antes de la herida al asegurar que seguir&iacute;a adelante aunque naufraguen en el Parlamento. La intenci&oacute;n de la vicepresidenta y ministra de Hacienda, Mar&iacute;a Jes&uacute;s Montero, es presentarlos en el primer trimestre del a&ntilde;o, aunque ya no apuntan al mes de febrero como hace unas semanas. Ser&aacute; Montero quien los defienda salvo que haya un adelanto electoral en Andaluc&iacute;a y tenga que salir precipitadamente del Consejo de Ministros para encabezar la lista del PSOE.      Sin avances para el traspaso de competencias migratorias         A las puertas de presentar las cuentas p&uacute;blicas, la coalici&oacute;n ha acercado posiciones con algunos de los socios. Acord&oacute; con ERC la financiaci&oacute;n auton&oacute;mica, aceler&oacute; el traspaso de competencias a Euskadi, pact&oacute; con Podemos la regularizaci&oacute;n extraordinaria de migrantes. Esa medida incluy&oacute; incipientemente una negociaci&oacute;n a tres bandas con Junts para intentar sacarla adelante en paralelo al traspaso de competencias de migraci&oacute;n a Catalunya, pero no sali&oacute; adelante. Los de Ione Belarra se han abierto a apoyarlo si cambia el pre&aacute;mbulo, que ten&iacute;a tintes racistas. Fuentes gubernamentales aseguran, no obstante, que no hay ning&uacute;n avance al respecto.               Esa es una de las exigencias de Junts, adem&aacute;s de la ejecuci&oacute;n presupuestaria y las balanzas fiscales, que el Gobierno prev&eacute; publicar al tiempo que presenta los Presupuestos, as&iacute; como la oficialidad del catal&aacute;n en la UE, que se resiste por el 'no' de varios pa&iacute;ses, entre ellos Alemania. El Gobierno acusa al PP de boicotear esa medida con su familia pol&iacute;tica europea.               El gran hito tiene que ver con la amnist&iacute;a y la vuelta de Puigdemont, que es el aliciente que en el Gobierno creen que podr&iacute;a acercar a Junts. La sentencia del Tribunal de Justicia de la UE se espera para esta primavera tras el espaldarazo del abogado general y el Constitucional se pronunciar&aacute; en las pr&oacute;ximas semanas con sendos informes favorables de la Fiscal&iacute;a y la Abogac&iacute;a del Estado a su aplicaci&oacute;n para el caso del expresidente catal&aacute;n. A pesar de esos gestos, la puerta de Junts sigue cerrada para el Gobierno.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/gobierno-nuevo-gesto-junts-semanas-vote-escudo-social_1_12986415.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
