<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Trump utiliza la agresión a Venezuela para amenazar a los gobiernos de América que no se someten a EEUU</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">06/01/2026</span>
    <h2>Trump utiliza la agresión a Venezuela para amenazar a los gobiernos de América que no se someten a EEUU</h2>
    <p>Donald Trump y su secretario de Estado, Marco Rubio, han amenazado directamente a Cuba, Colombia y México después de atacar ilegalmente Venezuela y derrocar a su presidenteCuba y Venezuela confirman la muerte de 32 soldados cubanos en el ataque de Trump a Maduro         Cualquier gobierno contrario a Estados Unidos o considerado hostil por la Administraci&oacute;n de Donald Trump estar&aacute; preocupado en estos momentos. Washington ha puesto el punto de mira sobre algunos de ellos y, tras el ataque ilegal de Washington contra Venezuela y el secuestro de Maduro, las amenazas se han intensificado contra algunos vecinos de la regi&oacute;n &mdash;y otros m&aacute;s lejanos como Dinamarca&mdash;.               El presidente de EEUU ha apuntado hacia Cuba y Colombia inmediatamente despu&eacute;s del asalto en Caracas. &ldquo;Si viviera en La Habana y estuviera en el Gobierno, estar&iacute;a preocupado&rdquo;, asegur&oacute; su secretario de Estado, Marco Rubio, en una rueda de prensa junto a Trump. El propio Trump ha calificado Cuba de &ldquo;Estado fallido&rdquo; y ha dicho que se hablar&aacute; muy pronto de ese pa&iacute;s.                                                                                      Rubio volvi&oacute; a se&ntilde;alar a Cuba en el programa 'Meet the press' de la cadena NBC News: preguntado por la entrevistadora sobre si el Gobierno cubano ser&iacute;a el pr&oacute;ximo objetivo de la Administraci&oacute;n Trump, el encargado de la 'diplomacia de las bombas' estadounidense admiti&oacute; que &ldquo;el Gobierno cubano es un gran problema&rdquo;, aunque no quiso hablar sobre los &ldquo;pasos futuros&rdquo; que adoptar&aacute; Washington respecto a ese &ldquo;problema&rdquo;.               &ldquo;No es ning&uacute;n misterio que no somos grandes admiradores del r&eacute;gimen cubano que, por cierto, es el que estaba sosteniendo a Maduro&rdquo;, declar&oacute; Rubio el domingo, agregando que el aparato de seguridad del presidente venezolano estaba &ldquo;completamente controlado por Cuba&rdquo; y sus guardias personales eran cubanos y no venezolanos. De hecho, entre las decenas de fallecidos que ha dejado el asalto de EEUU hay m&aacute;s de 30 militares cubanos asesinados.     Guardias y petr&oacute;leo cubanos         El canciller venezolano, Yv&aacute;n Gil, inform&oacute; en un comunicado de que los cubanos asesinados desempe&ntilde;aban &ldquo;tareas de protecci&oacute;n y defensa institucional&rdquo; como parte de la &ldquo;cooperaci&oacute;n entre Estados soberanos&rdquo;. Desde Cuba, el presidente Miguel D&iacute;az-Canel se&ntilde;al&oacute; que los militares de su pa&iacute;s &ldquo;cumpl&iacute;an misiones&rdquo; en Caracas a &ldquo;solicitud de &oacute;rganos hom&oacute;logos de ese pa&iacute;s&rdquo; y el Ministerio de Interior cubano indic&oacute; en redes sociales que, entre los fallecidos, hay personal de las Fuerzas Armadas Revolucionarias y de su departamento, donde ejercen tambi&eacute;n muchos militares, as&iacute; como miembros de los servicios de Inteligencia, informa la Agencia EFE.                              Cuba no es una amenaza existencial para EEUU, pero sí es una piedra en el zapato de Marco Rubio, que viene trabajando para tener a toda América Latina bajo control estadounidense                                          Jesús A. Núñez                                         — Codirector del Instituto de Estudios sobre Conflictos y Acción Humanitaria (IECAH)                                               Hace un mes, el peri&oacute;dico The New York Times desvelaba que Maduro hab&iacute;a reforzado su seguridad y se estaba apoyando en guardaespaldas y agentes de contrainteligencia cubanos ante el creciente temor a una intervenci&oacute;n militar o una traici&oacute;n. Hasta ahora, ni Cuba ni Venezuela hab&iacute;an admitido que guardias cubanos estaban al servicio del presidente venezolano, aunque se sabe que La Habana paga los env&iacute;os de petr&oacute;leo con servicios profesionales, como m&eacute;dicos, profesores y tambi&eacute;n personal militar, de seguridad personal e inteligencia.               Tras la salida de Maduro de escena y, por tanto, de un importante apoyo para Cuba, Trump consider&oacute; que, ante la mala situaci&oacute;n econ&oacute;mica en la isla, no ser&iacute;a necesaria una operaci&oacute;n para acabar con el r&eacute;gimen cubano. &ldquo;Cuba parece que est&aacute; a punto de caer. No s&eacute; c&oacute;mo van a poder mantenerse, no tienen ingresos. Recib&iacute;an todos sus ingresos de Venezuela, del petr&oacute;leo venezolano&rdquo;, afirm&oacute; el mandatario en declaraciones hechas a bordo del Air Force One el pasado domingo. &ldquo;No creo que necesitemos ninguna acci&oacute;n&rdquo;.              Seg&uacute;n Jes&uacute;s A. N&uacute;&ntilde;ez, codirector del Instituto de Estudios sobre Conflictos y Acci&oacute;n Humanitaria (IECAH), esa va a ser la estrategia de EEUU para ahogar al r&eacute;gimen cubano: cortar el suministro de crudo desde Venezuela. &ldquo;El r&eacute;gimen est&aacute; recibiendo petr&oacute;leo venezolano pr&aacute;cticamente gratis; si no lo recibe y, encima, tiene que comprarlo, ser&aacute; muy complicado porque no tiene recursos&rdquo;. El economista y exmilitar considera que Cuba es el siguiente pa&iacute;s en la lista de la Administraci&oacute;n Trump, aunque no sea &ldquo;una amenaza existencial para EEUU&rdquo;, pero s&iacute; es &ldquo;una piedra en el zapato de Marco Rubio, que viene trabajando en la l&iacute;nea de tener a toda Am&eacute;rica Latina bajo control estadounidense&rdquo;.               El experto en conflictos dice a elDiario.es que los mensajes de la Administraci&oacute;n Trump son claros y no hace falta interpretarlos. Con base en ellos, Colombia y Nicaragua parecen ser los objetivos m&aacute;s inmediatos, despu&eacute;s de Venezuela y Cuba, ante una comunidad internacional que no hace nada para frenarlo. &ldquo;&iquest;Qu&eacute; freno va a tener Trump, si ya ha dado estos pasos &ndash;que suponen violar el derecho internacional y su propia legislaci&oacute;n&ndash; y ve que no hay consecuencias? &iquest;Por qu&eacute; no va a acelerar [sus intervenciones en Am&eacute;rica Latina]?&rdquo;, se pregunta A. N&uacute;&ntilde;ez.                              ¿Qué freno va a tener Trump, si ya ha dado estos pasos –que suponen violar el derecho internacional y su propia legislación– y ve que no hay consecuencias?                                          Jesús A. Núñez                                          — Codirector del Instituto de Estudios sobre Conflictos y Acción Humanitaria (IECAH)                                      Gustavo Petro, el segundo enemigo         Despu&eacute;s de capturar a Maduro, Trump volvi&oacute; a arremeter contra su otro enemigo del sur, el presidente colombiano, Gustavo Petro. En la rueda de prensa desde Florida volvi&oacute; a acusar sin pruebas a Petro de estar detr&aacute;s del tr&aacute;fico de coca&iacute;na: &ldquo;Entonces ser&aacute; mejor que vigile su culo&rdquo;, advirti&oacute;. Al d&iacute;a siguiente, Trump calific&oacute; al jefe de Estado colombiano como un &ldquo;hombre enfermo&rdquo;. Uno al que, adem&aacute;s, &ldquo;le gusta producir coca&iacute;na y venderla a los Estados Unidos. Y no va a estar haci&eacute;ndolo por mucho tiempo&rdquo;, dijo a bordo del Air Force One.&nbsp;              A esas declaraciones, Petro contest&oacute; este lunes a trav&eacute;s de su cuenta de X: &ldquo;Aunque no he sido militar, s&eacute; de la guerra y la clandestinidad. Jur&eacute; no tocar una arma m&aacute;s desde el pacto de paz de 1989, pero por la patria tomar&eacute; de nuevo las armas que no quiero&rdquo;. &ldquo;No soy ileg&iacute;timo, ni soy narco, solo tengo como bien mi casa familiar que a&uacute;n pago con mi sueldo&rdquo;, agreg&oacute; el mandatario colombiano.               La lucha contra el narcotr&aacute;fico ha sido el eje central de la confrontaci&oacute;n verbal entre los dos pa&iacute;ses que mantuvieron durante d&eacute;cadas una alianza estrat&eacute;gica sin apenas fisuras. El gigante del norte es el gran socio comercial de Colombia y Bogot&aacute; ha sido, a su vez, fundamental en la estrategia de seguridad del Pent&aacute;gono en Am&eacute;rica Latina.               Petro, lejos de replegarse frente a la gran potencia mundial, ha convertido la coyuntura en una herramienta pol&iacute;tica y ha devuelto los mensajes insultantes, calificando a Trump de &ldquo;monstruo&rdquo;. Sin embargo, la analista y experta en relaciones internacionales Sandra Borda advierte de que, a cinco meses de la primera vuelta de las elecciones presidenciales en Colombia, el mandatario de izquierdas carece de margen de maniobra para ir m&aacute;s all&aacute; de esas subidas de tono.               En cuanto a la actitud de Trump, Borda explica: &ldquo;La amenaza del uso de la fuerza contra Colombia es parte de la estrategia de control de la regi&oacute;n. Y aunque suene obvio recordarlo, es una forma de tutelaje selectiva e ideol&oacute;gica que [EEUU] aplica para todos los pa&iacute;ses&rdquo;.               La experta dice a elDiario.es que no hay explicaci&oacute;n coherente para justificar el indulto que Trump otorg&oacute; al expresidente de Honduras, Juan Orlando Hern&aacute;ndez, condenado a 45 a&ntilde;os por narcotr&aacute;fico. A&uacute;n menos s&iacute;, al mismo tiempo, captura y encarcela a Maduro por delitos paralelos. Dentro de ese marco de doble rasero, que Borda cataloga como una 'nueva doctrina Monroe', se desenvuelve la pugna ideol&oacute;gica en el continente.              &ldquo;Es su forma de lidiar con los pa&iacute;ses de la regi&oacute;n. Lo hizo en Argentina, en M&eacute;xico y en Brasil. Su forma de intervenci&oacute;n en los procesos pol&iacute;ticos y electorales se apoya en el uso de las amenazas y el uso de la fuerza como m&eacute;todo de control de los Gobiernos que le resultan adversos en materia ideol&oacute;gica&rdquo;, concluye la analista.&nbsp;                               La amenaza del uso de la fuerza contra Colombia es parte de la estrategia de control de la región                                          Sandra Borda                                         — Analista y experta en relaciones internacionales                                      Una de cal y otra de arena para M&eacute;xico          Despu&eacute;s del ataque ilegal a Venezuela, Trump volvi&oacute; a apuntar contra M&eacute;xico y su presidenta, Claudia Sheinbaum, a la que acus&oacute; de tener &ldquo;miedo&rdquo; de confrontar al narco. &ldquo;Me agrada Claudia Sheinbaum, es una excelente persona. Nos encantar&iacute;a que M&eacute;xico lo hiciera; son capaces de hacerlo, pero desafortunadamente los c&aacute;rteles gobiernan M&eacute;xico&rdquo;, asegur&oacute; ante los medios.              No es la primera vez que Trump lanza a Sheinbaum advertencias directas: &ldquo;Hay que hacer algo con M&eacute;xico&rdquo;. Y la respuesta de la presidenta ha sido firme y ha rechazado cualquier injerencia extranjera. Tambi&eacute;n ha recordado que la lucha contra el crimen organizado es una responsabilidad del Estado mexicano, no una condici&oacute;n impuesta desde el exterior. &ldquo;M&eacute;xico no es un protectorado ni un patio trasero de nadie&rdquo;, declar&oacute;.&nbsp;              Este lunes, Sheinbaum indic&oacute; que M&eacute;xico coopera con el Gobierno de Trump contra el narcotr&aacute;fico &ldquo;incluso por razones humanitarias&rdquo;, pero insisti&oacute; en que la violencia tiene entre sus causas &ldquo;la entrada ilegal de armas de alto poder desde Estados Unidos hacia M&eacute;xico, as&iacute; como el grave problema del consumo de drogas en el pa&iacute;s vecino&rdquo;.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              La presidenta de México, Claudia Sheinbaum, durante una rueda de prensa en el Palacio Nacional de Ciudad de México, el 5 de enero de 2026.                                                                                                        La relaci&oacute;n entre los dos vecinos ha estado marcada por una tensa ambivalencia. Si, por un lado, Trump ha insistido en que le &ldquo;agrada&rdquo; Sheinbaum, por otro, la acusa de ser permisiva. Ese doble discurso &mdash;elogio personal seguido de amenazas pol&iacute;ticas&mdash; ha marcado el tono con otros l&iacute;deres latinoamericanos.               Sheinbaum, a quien analistas de medios estadounidenses como The New York Times han reconocido su tacto a la hora de gestionar las relaciones con la Casa Blanca, ha llamado a respetar la soberan&iacute;a de los pa&iacute;ses y a resolver los conflictos por la v&iacute;a diplom&aacute;tica y no con amenazas de fuerza. Este lunes, la mandataria se ha referido a la posibilidad de que EEUU intervenga en su pa&iacute;s como en Venezuela: &ldquo;Yo no creo en la invasi&oacute;n, no creo en ni siquiera que sea algo que ellos lo est&eacute;n tomando muy en serio&rdquo;.&nbsp;              El investigador del Centro de Estudios Internacionales de El Colegio de M&eacute;xico&nbsp;Juan Cruz Olmedo recuerda que la relaci&oacute;n entre M&eacute;xico y EEUU es, con diferencia, la m&aacute;s estrecha en la regi&oacute;n. Por ello, cualquier tensi&oacute;n se mueve como una onda s&iacute;smica en ambas direcciones. En el caso mexicano, las primeras repercusiones ser&iacute;an econ&oacute;micas: entre el 80 y el 90% de sus exportaciones van a EEUU.&nbsp;              Luego vienen los asuntos humanitarios y de seguridad; el tr&aacute;fico de drogas y la migraci&oacute;n. M&eacute;xico se ha convertido en un corredor ineludible de tr&aacute;nsito para migrantes de Centroam&eacute;rica o Sudam&eacute;rica en su camino hacia el norte. Este &uacute;ltimo es un factor de presi&oacute;n enorme, apunta Cruz Olmedo, que ha sido utilizado como moneda de cambio dentro de la pol&iacute;tica migratoria bilateral.                              La estrategia de la presidenta Claudia Sheinbaum ha sido mantener la cabeza fría, evitar las provocaciones y no caer en peleas discursivas. Aunque detrás de esa postura tranquila haya cedido en varios terrenos clave                                          Juan Cruz Olmedo                                         — Investigador del Centro de Estudios Internacionales de El Colegio de México                                                El c&oacute;ctel entre comercio, narcotr&aacute;fico y migraci&oacute;n se halla en la m&eacute;dula de los roces entre Trump y Sheinbaum.&nbsp;El experto recuerda que el men&uacute; de presiones de la Casa Blanca ha abarcado desde la imposici&oacute;n de nuevos aranceles a las importaciones mexicanas, pasando por el uso de su poder&iacute;o militar o nuevas sanciones migratorias unilaterales.              &ldquo;Frente a esa incertidumbre, la estrategia de la presidenta Claudia Sheinbaum ha sido mantener la cabeza fr&iacute;a, evitar las provocaciones y no caer en peleas discursivas. Aunque detr&aacute;s de esa postura tranquila haya cedido en varios terrenos clave, como la pol&iacute;tica de seguridad y la migraci&oacute;n, donde ha endurecido el control en la frontera sur y ha aumentado la cooperaci&oacute;n con EEUU en extradiciones y combate al narcotr&aacute;fico&rdquo;.     Los aliados de Trump hacen frente com&uacute;n          Algunos gobiernos de Latinoam&eacute;rica se han mostrado a favor del ataque ilegal de EEUU contra Venezuela y no han mostrado su preocupaci&oacute;n por que Washington intervenga en otros pa&iacute;ses de la regi&oacute;n por su cercan&iacute;a ideol&oacute;gica a Trump.              Desde Argentina, el Gobierno ultraderechista de Javier Milei respald&oacute; el ataque de una potencia global como EEUU a un pa&iacute;s del continente americano, abandonando as&iacute; los principios rectores de la pol&iacute;tica exterior de Argentina: la autodeterminaci&oacute;n de los pueblos y la no intervenci&oacute;n en los asuntos internos de otros Estados.              El alineamiento de Milei con Trump &ndash;cuya Administraci&oacute;n dio un auxilio financiero-pol&iacute;tico en medio de la campa&ntilde;a para las elecciones legislativas argentinas&ndash; empieza a tener consecuencias en el terreno. En una entrevista con el canal de televisi&oacute;n LN+, Milei dio por cierto que Maduro &ldquo;tiene como fuente de ingresos el narcotr&aacute;fico del C&aacute;rtel de los Soles&rdquo;, una organizaci&oacute;n de cuya existencia dudan los expertos, y afirm&oacute; que en su lugar deber&iacute;a asumir la presidencia Edmundo Gonz&aacute;lez Urrutia, a quien defini&oacute; como &ldquo;el verdadero presidente&rdquo;.               Argentina se sum&oacute; a la postura de varios pa&iacute;ses dentro de la Comunidad de Estados Latinoamericanos y Caribe&ntilde;os (Celac) que bloquearon un comunicado conjunto de condena por el ataque de Washington a Venezuela, que hab&iacute;a impulsado Colombia, pa&iacute;s que detenta la presidencia del organismo. Paraguay, Bolivia, Ecuador, El Salvador y Panam&aacute;, gobernados por la derecha, se pronunciaron a favor de la acci&oacute;n ilegal de EEUU.               Adem&aacute;s, el Gobierno argentino prepara una cumbre de l&iacute;deres de derecha al estilo Grupo de Lima para el primer semestre del a&ntilde;o en Buenos Aires: &ldquo;Ser&aacute; una ofrenda de Milei a Trump, para demostrarle que puede ser su representante en la regi&oacute;n y que &eacute;l tambi&eacute;n tiene algo para aportar en el altar de Washington&rdquo;, escribi&oacute; Jorge Liotti, editorialista de La Naci&oacute;n, diario conservador argentino.              Antes del pasado fin de semana, Milei asegur&oacute; a la cadena CNN en espa&ntilde;ol que su Gobierno avanza en la conformaci&oacute;n de un bloque de pa&iacute;ses de ultraderecha, integrado por diez miembros que est&aacute;n dispuestos a &ldquo;abrazar las ideas de la libertad y plantarse frente al c&aacute;ncer del socialismo&rdquo;.              Desde Chile &ndash;y en contraste con la postura del todav&iacute;a presidente Gabriel Boric&ndash;, el presidente electo, el ultracat&oacute;lico Jos&eacute; Antonio Kast, celebr&oacute; la detenci&oacute;n de Nicol&aacute;s Maduro como &ldquo;una gran noticia para la regi&oacute;n&rdquo;.              El ultraderechista chileno afirm&oacute; que &ldquo;los Gobiernos de Am&eacute;rica Latina deben asegurar que todo el aparato del r&eacute;gimen [chavista] abandone el poder y rinda cuentas&rdquo;. Kast asumir&aacute; la Presidencia el 11 de marzo: ya ha viajado a Argentina y Ecuador y visitar&aacute; este mi&eacute;rcoles Per&uacute; en aras de &ldquo;la coordinaci&oacute;n regional&rdquo; del bloque ultra. El mandatario peruano, Jos&eacute; Jer&iacute;, cerr&oacute; las puertas de Per&uacute; a venezolanos vinculados al Gobierno de Maduro, en l&iacute;nea con lo que hizo el Ejecutivo de Milei.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/trump-utiliza-agresion-venezuela-amenazar-gobiernos-america-no-someten-eeuu_1_12886299.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
