<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>España rechaza junto a Brasil, Chile, Colombia, México y Uruguay las “acciones militares” de EEUU en Venezuela y llama a negociar sin injerencias externas</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">05/01/2026</span>
    <h2>España rechaza junto a Brasil, Chile, Colombia, México y Uruguay las “acciones militares” de EEUU en Venezuela y llama a negociar sin injerencias externas</h2>
    <p>Los seis gobiernos firman un comunicado conjunto de rechazo a la incursión militar estadounidense en Caracas y la detención de Nicolás Maduro, además de pedir que la situación en Venezuela se resuelva "exclusivamente por vías pacíficas"150 aviones, espías y una réplica exacta de la residencia de Maduro: cómo fue la operación ilegal de EEUU en Venezuela          Los gobiernos de Espa&ntilde;a, Brasil, Chile, Colombia, M&eacute;xico y Uruguay han rechazado este domingo conjuntamente, a trav&eacute;s de un comunicado, la intervenci&oacute;n militar de EEUU en Venezuela del s&aacute;bado, tras la que el presidente venezolano Nicol&aacute;s Maduro fue detenido y trasladado a una prisi&oacute;n federal, junto a su esposa, Cilia Flores. Seg&uacute;n los pa&iacute;ses firmantes de la carta, esta acci&oacute;n militar unilateral &ldquo;contraviene principios fundamentales del derecho internacional, en particular el uso y la amenaza de la fuerza, el respeto a la soberan&iacute;a y a la integridad territorial de los Estados, consagrados en la Carta de las Naciones Unidas&rdquo;.               Estos seis pa&iacute;ses tambi&eacute;n manifestaron su &ldquo;preocupaci&oacute;n ante cualquier intento de control gubernamental, de administraci&oacute;n o apropiaci&oacute;n externa de recursos naturales o estrat&eacute;gicos&rdquo;, como lo manifest&oacute; la v&iacute;spera el presidente estadounidense, Donald Trump.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Comunicado de prensa conjunto firmado por España, Brasil, Chile, Colombia, México y Uruguay que rechaza la incursión militar de EEUU en Venezuela                                                                                                        &ldquo;Reafirmamos el car&aacute;cter de Am&eacute;rica Latina y el Caribe como zona de paz, construida sobre el respeto mutuo, la soluci&oacute;n pac&iacute;fica de las controversias y la no intervenci&oacute;n, y hacemos un llamado a la unidad regional, m&aacute;s all&aacute; de las diferencias pol&iacute;ticas, frente a cualquier acci&oacute;n que ponga en riesgo la estabilidad regional&rdquo;, continua la misiva.               Los pa&iacute;ses firmantes expresan as&iacute; mismo su &ldquo;profunda preocupaci&oacute;n y rechazo&rdquo; ante las acciones militares unilaterales de Estados Unidos en territorio venezolano. Recuerdan que contravienen principios fundamentales del derecho internacional como &ldquo;la prohibici&oacute;n del uso y la amenaza de la fuerza, el respeto a la soberan&iacute;a y a la integridad territorial de los Estados&rdquo;, todos ellos consagrados en la Carta de las Naciones Unidas. Y adem&aacute;s se&ntilde;alan que la intervenci&oacute;n violenta de EEUU en Venezuela constituye &ldquo;un precedente sumamente peligroso para La Paz, la seguridad regional y ponen en riesgo a la poblaci&oacute;n civil&rdquo;.              Los seis estados iberoamericanos reiteran tambi&eacute;n que la situaci&oacute;n venezolana debe resolverse &ldquo;por v&iacute;as pac&iacute;ficas, mediante el di&aacute;logo, la negociaci&oacute;n y el respeto a la voluntad del pueblo venezolano en todas sus expresiones&rdquo;, pero tambi&eacute;n exigen que sea &ldquo;sin injerencias externas y en apego al derecho internacional&rdquo;.              &ldquo;Reafirmamos que solo un proceso pol&iacute;tico inclusivo, liderado por las y los venezolanos, puede conducir a una soluci&oacute;n democr&aacute;tica, sostenible y respetuosa de la dignidad humana&rdquo;, a&ntilde;aden los firmantes, todos ellos l&iacute;deres de gobiernos de tendencia izquierdista.              Espa&ntilde;a, junto a los gobiernos de Brasil, Chile, Colombia, M&eacute;xico y Uruguay, solicita tanto al Secretario General de la ONU, el portugu&eacute;s Ant&oacute;nio Guterres, como a los Estados Miembros de los distintos organismos multilaterales, que hagan &ldquo;uso de sus buenos oficios&rdquo; para contribuir a &ldquo;la desescalada de las tensiones&rdquo; y a la preservaci&oacute;n de la paz en la regi&oacute;n.              Por su parte, el presidente del Gobierno espa&ntilde;ol, Pedro S&aacute;nchez, ha compartido el comunicado conjunto a trav&eacute;s de sus redes sociales, donde ha expresado su &ldquo;preocupaci&oacute;n frente a los hechos ocurridos en Venezuela&rdquo; y ha reiterado que la situaci&oacute;n pol&iacute;tica en el pa&iacute;s debe resolverse &ldquo;exclusivamente por v&iacute;as pac&iacute;ficas, mediante el di&aacute;logo, la negociaci&oacute;n y el respeto a la voluntad del pueblo venezolano&rdquo;.              El presidente de Brasil, Lula da Silva, se&ntilde;alaba este s&aacute;bado que &ldquo;los bombardeos en territorio venezolano y la captura de su presidente sobrepasan una l&iacute;nea inaceptable&rdquo;. El presidente Lula a&ntilde;ad&iacute;a que los actos son &ldquo;una afrenta grav&iacute;sima&rdquo; a la soberan&iacute;a de Venezuela y &ldquo;un precedente extremadamente peligroso&rdquo;.              &ldquo;Atacar pa&iacute;ses, en flagrante violaci&oacute;n del derecho internacional, es el primer paso para un mundo de violencia, caos e inestabilidad, donde la ley del m&aacute;s fuerte prevalece sobre el multilateralismo&rdquo;, agregaba el l&iacute;der brasile&ntilde;o, que comparaba esta acci&oacute;n militar con &ldquo;los peores momentos de interferencia en la pol&iacute;tica de Am&eacute;rica Latina y del Caribe y amenaza la preservaci&oacute;n de la regi&oacute;n como zona de paz&rdquo;.              El mismo s&aacute;bado, la presidenta de M&eacute;xico, Claudia Sheinbaum, cuestionada por los medios respecto de los &uacute;ltimos acontecimientos en Venezuela en una visita al Estado de Tlaxcala, descart&oacute; una llamada con su hom&oacute;logo estadounidense y reiter&oacute; la condena de la intervenci&oacute;n militar de EEUU en territorio venezolano.              &ldquo;Otros presidentes han estado busc&aacute;ndonos y ya pues m&aacute;s tarde o ma&ntilde;ana veremos un posicionamiento adicional. Es muy importante para Am&eacute;rica Latina mantenernos juntos&rdquo;, se&ntilde;al&oacute; Sheinbaum, que es una de las firmantes de este comunicado, y que se remiti&oacute; al comunicado emitido horas antes por la canciller&iacute;a mexicana al respecto de las acciones ilegales de Estados Unidos.              En el comunicado de la Secretar&iacute;a de Relaciones Exteriores, el Gobierno de M&eacute;xico conden&oacute; y rechaz&oacute; &ldquo;en&eacute;rgicamente&rdquo; las acciones militares unilaterales acometidas por el Ej&eacute;rcito estadounidense en territorio de Venezuela, &ldquo;en clara violaci&oacute;n del art&iacute;culo 2 de la Carta de la Organizaci&oacute;n de las Naciones Unidas (ONU)&rdquo;. Frente a ello, M&eacute;xico urgi&oacute; &ldquo;a la Organizaci&oacute;n de las Naciones Unidas a actuar inmediatamente para contribuir a la desescalada de las tensiones, facilitar el di&aacute;logo y a generar condiciones que permitan una soluci&oacute;n pac&iacute;fica, sostenible y conforme al derecho internacional&rdquo;.              El comunicado de la Canciller&iacute;a mexicana remarc&oacute;, adem&aacute;s, que &ldquo;Am&eacute;rica Latina y el Caribe es una zona de paz, construida sobre la base del respeto mutuo&rdquo;, por lo que advirti&oacute; que &ldquo;cualquier acci&oacute;n militar pone en grave riesgo la estabilidad regional&rdquo;.              Por su parte, el Gobierno de Uruguay reafirm&oacute; este domingo la &ldquo;posici&oacute;n hist&oacute;rica&rdquo; del pa&iacute;s en cuanto a su adhesi&oacute;n a los principios de no intervenci&oacute;n, soluci&oacute;n pac&iacute;fica de controversias, igualdad soberana de las naciones y defensa del derecho internacional.              &ldquo;Uruguay lo que est&aacute; haciendo es manteniendo una posici&oacute;n hist&oacute;rica del pa&iacute;s que se remonta al a&ntilde;o 1965, cuando &mdash;ante una invasi&oacute;n a la Rep&uacute;blica Dominicana&mdash; integraba el Consejo de Seguridad de Naciones Unidas como miembro no permanente y defendi&oacute; una posici&oacute;n que se mantiene hasta hoy&rdquo;, indic&oacute; el presidente Yamand&uacute; Orsi en una declaraci&oacute;n a la prensa recogida por EFE.     Una UE sin Hungr&iacute;a pide una transici&oacute;n pac&iacute;fica y &ldquo;moderaci&oacute;n&rdquo;         La Uni&oacute;n Europea llam&oacute; este domingo a una transici&oacute;n pac&iacute;fica en Venezuela que sea &ldquo;respetuosa con su soberan&iacute;a&rdquo;, algo que choca tanto con las acciones como con las palabras del presidente estadounidense, Donald Trump, a lo largo de este fin de semana.              &ldquo;La UE ha declarado en repetidas ocasiones que Nicol&aacute;s Maduro carece de la legitimidad de un presidente elegido democr&aacute;ticamente y ha abogado por una transici&oacute;n pac&iacute;fica hacia la democracia en el pa&iacute;s, liderada por Venezuela y respetuosa con su soberan&iacute;a&rdquo;, apunta un comunicado hecho p&uacute;blico por la alta representante europea, Kaja Kallas, y que no ha logrado obtener el respaldo de los 27 Estados miembros tras oponerse a &eacute;l el gobierno h&uacute;ngaro.              El comunicado europeo, que exige respetar &ldquo;el derecho del pueblo venezolano a determinar su futuro&rdquo;, hace un llamamiento &ldquo;a la calma y la moderaci&oacute;n&rdquo; para &ldquo;evitar una escalada y garantizar una soluci&oacute;n pac&iacute;fica&rdquo; a la situaci&oacute;n de agresi&oacute;n de EEUU, que califica de &ldquo;crisis&rdquo;.              La jefa de la diplomacia europea, que asegura que la UE est&aacute; &ldquo;en estrecho contacto&rdquo; con la Administraci&oacute;n Trump y con socios regionales e internacionales para &ldquo;apoyar y facilitar el di&aacute;logo&rdquo;, pretende que se alcance una soluci&oacute;n &ldquo;negociada, democr&aacute;tica, inclusiva y pac&iacute;fica&rdquo; y que esta est&eacute; &ldquo;liderada por los venezolanos&rdquo;.              La UE pide tambi&eacute;n que se respeten los principios del Derecho Internacional as&iacute; como la Carta de las Naciones Unidas, pero acto seguido compra el argumentario de la administraci&oacute;n estadounidense y refleja que &ldquo;comparte la prioridad de luchar contra la delincuencia organizada y el tr&aacute;fico de drogas&rdquo;, pero se&ntilde;ala que estos &ldquo;retos&rdquo; deben abordarse con respeto pleno al derecho internacional &ldquo;y los principios de integridad territorial y soberan&iacute;a&rdquo;.              La alta representante de Asuntos Exteriores de la UE considera adem&aacute;s &ldquo;esencial&rdquo; la liberaci&oacute;n incondicional de &ldquo;todos los presos pol&iacute;ticos&rdquo; en Venezuela y que se respeten los derechos humanos.              En el comunicado no se hace menci&oacute;n a las amenazas del presidente Donald Trump al territorio de Groenlandia, que forma parte de Dinamarca.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/internacional/espana-rechaza-brasil-chile-colombia-mexico-uruguay-acciones-militares-eeuu-venezuela-llama-dialogo-injerencias-externas_1_12885383.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
