<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>La Guardia Civil ya ha identificado a 43 de los 45 fallecidos en Adamuz, entre ellos tres ciudadanas de Rusia, Alemania y Marruecos</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">22/01/2026</span>
    <h2>La Guardia Civil ya ha identificado a 43 de los 45 fallecidos en Adamuz, entre ellos tres ciudadanas de Rusia, Alemania y Marruecos</h2>
    <p>Interior asegura que el Instituto Armado ya ha entregado un primer atestado al juzgado sobre las muestras recogidas en el lugar del accidenteLa Guardia Civil revisa las grabaciones de la estación de Adamuz y toma declaración al maquinista del Iryo          La Guardia Civil ha informado este jueves de que ha identificado hasta la fecha a 43 personas fallecidas en el accidente ferroviario de Adamuz del pasado domingo. A la espera de que se inspeccionen los dos cuerpos encontrados esta ma&ntilde;ana, el Instituto Armado ha confirmado tambi&eacute;n que ya no constan m&aacute;s desaparecidos a ra&iacute;z del suceso.               Tal y como ha informado Fernando Dom&iacute;nguez, coronel jefe del servicio de Criminal&iacute;stica de la Guardia Civil, en una rueda de prensa en el Ministerio del Interior, en un primer momento se registraron 45 denuncias por personas desaparecidas. Hasta este jueves, hab&iacute;an ingresado en el Instituto de Medicina legal 43 personas a las que se les someti&oacute; a una autopsia. &ldquo;Alrededor de las 14.45 se han encontrado dos cuerpos m&aacute;s&rdquo;, ha a&ntilde;adido el coronel, que ha afirmado que esos cuerpos est&aacute;n a la espera de ser identificados.               Una vez que pasen la autopsia y sean identificados, si corresponden con la identidad de las dos personas denunciadas como desaparecidas, la b&uacute;squeda de cuerpos de la Guardia Civil se dar&aacute; por concluida.               &ldquo;La b&uacute;squeda se hab&iacute;a continuado ayer por la tarde y hoy por la ma&ntilde;ana porque todav&iacute;a hab&iacute;a denuncias de personas desaparecidas que estaban dentro de los trenes. No tenemos ninguna persona pendiente desaparecida que sea objeto de denuncia. Una vez encontrados estos cuerpos tenemos que proceder a la identificaci&oacute;n, si se corresponde con las dos personas pendientes finalizar&aacute; el dispositivo y si no tendremos que continuar con el mismo&rdquo;, ha explicado.               De las personas fallecidas ya identificadas, 22 eran mujeres y 21 hombres y entre ellas hab&iacute;a un menor. Adem&aacute;s, tres mujeres fallecidas eran extranjeras: de nacionalidad alemana, rusa y marroqu&iacute;.      Primer atestado entregado en el juzgado         El ministro del Interior, Fernando Grande-Marlaska, ha explicado que los agentes de la Guardia Civil ya han entregado al juzgado pertinente un primer atestado con las operaciones que se han realizado estos d&iacute;as en el terreno. &ldquo;La unidad org&aacute;nica de polic&iacute;a judicial de C&oacute;rdoba ha concluido la inspecci&oacute;n ocular de la zona del siniestro y ha entregado al juzgado un primer atestado, que custodia los elementos localizados y que pueden resultar de inter&eacute;s para la casa&rdquo;, ha explicado al inicio de la comparecencia de prensa.               Las primeras diligencias practicadas en la zona, seg&uacute;n ha explicado el coronel de la Guardia Civil, consisten en la comunicaci&oacute;n a la autoridad judicial el destino de las evidencias digitales, como las cajas negras de los trenes, que ya han sido entregadas a la Comisi&oacute;n de Investigaci&oacute;n de Accidentes Ferroviarios (CIAF). La apertura de esas cajas se har&aacute; en Madrid con miembros de la unidad org&aacute;nica de la Polic&iacute;a Judicial.               Otras evidencias practicadas son &ldquo;los indicios del equipo de inspecci&oacute;n ocular&rdquo;. Incluyen un informe fotogr&aacute;fico de esa inspecci&oacute;n ocular, con 2.500 fotograf&iacute;as y v&iacute;deos de distinta naturaleza por v&iacute;a a&eacute;rea y terrestre. &ldquo;Ahora se tiene que proceder a la organizaci&oacute;n de las fotograf&iacute;as. Estamos en una fase muy preliminar&rdquo;, ha especificado.               Las im&aacute;genes obtenidas incluyen las grabadas por las c&aacute;maras del tren de Iryo, que tambi&eacute;n est&aacute;n bajo custodia y que se remitir&aacute;n a la autoridad judicial en cuanto se proceda a la apertura.              Tambi&eacute;n se han hecho declaraciones tanto al maquinista del Iryo como a tripulantes y trabajadores de ambos trenes as&iacute; como a varios viajeros. &ldquo;Esto no quiere decir que nos cerremos en este punto, estamos abiertos a seguir tomando manifestaci&oacute;n a m&aacute;s personas relevantes para la investigaci&oacute;n&rdquo;, ha a&ntilde;adido el coronel, que ha avanzado que no podr&aacute;n dar detalles debido al secreto judicial.               Marlaska ha defendido la labor de la Guardia Civil y de los servicios de emergencia. &ldquo;Nosotros recibimos la primera indicaci&oacute;n del accidente a las 19.47 a trav&eacute;s del 112 en la comandancia de la provincia de C&oacute;rdoba. 12 minutos despu&eacute;s se encuentra la primera patrulla y a partir de ah&iacute; todo se va desarrolando. Se piden m&aacute;s efectivos y vienen m&aacute;s patrullas, servicios de asistencia, bomberos, servicios sanitarios y empiezan a tomar conocimiento efectivo del conjunto de lo sucedido&rdquo;, ha relatado. &ldquo;Creeo que no puede haber queja de la reacci&oacute;n de los servicios p&uacute;blicos&rdquo;, ha dicho sobre la actuaci&oacute;n que ha calificado de &ldquo;ejemplar&rdquo;.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/politica/guardia-civil-identificado-43-45-fallecidos-adamuz-tres-ciudadanas-rusia-alemania-marruecos_1_12928174.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
