<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>“He conseguido dos chicas pero necesito más”: cómo reclutaba Julio Iglesias a las empleadas domésticas</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">15/01/2026</span>
    <h2>“He conseguido dos chicas pero necesito más”: cómo reclutaba Julio Iglesias a las empleadas domésticas</h2>
    <p>Entre los requisitos para trabajar en la limpieza o la cocina en la villa de Punta Cana estaba el envío de "cinco fotos tuyas normales". Una investigación exclusiva de elDiario.es en colaboración con UnivisionEl periodismo valiente necesita de personas comprometidas. Ayúdanos a publicar investigaciones como esta. Hazte socia. Hazte socioLos seis delitos a los que se enfrenta Julio Iglesias en la denuncia que ya analiza la Fiscalía          La manera de acceder a los trabajos de cocina y limpieza en la mansi&oacute;n de Julio Iglesias en Punta Cana llama la atenci&oacute;n por su informalidad: anuncios en cuentas de Instagram que funcionan durante un tiempo y luego se abandonan, con nombres como &ldquo;trabajo RD&rdquo; o &ldquo;empleo RD&rdquo;.&nbsp;&nbsp;              Un anuncio en una cuenta similar a estas es lo que llev&oacute; a Carolina (nombre ficticio), otra de las extrabajadoras entrevistadas por elDiario.es, hasta Julio Iglesias. El texto dec&iacute;a: &ldquo;Villa en Punta Cana busca empleada dom&eacute;stica&rdquo;. M&aacute;s abajo se indican los &ldquo;requisitos&rdquo;: &ldquo;25 a 35 a&ntilde;os, el trabajo es con dormida, beneficios 25mil pesos&rdquo;.              La informalidad de este formato de publicaci&oacute;n de ofertas de empleo llegaba al punto de que la captura que fue publicada inclu&iacute;a el texto &iacute;ntegro con el que lleg&oacute; la petici&oacute;n a esa cuenta de Instagram: &ldquo;Buenas tardes, he consegui [sic] 2 chicas pero necesito m&aacute;s, por gentileza podr&iacute;an publicar esta vacante&rdquo;.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Anuncio en Instagram pidiendo empleadas para Villa en Punta Cana, con información que se corresponde con la residencia de Julio Iglesias                                                                                                        El n&uacute;mero de tel&eacute;fono proporcionado coincide con el de la encargada de la casa de Julio Iglesias en Rep&uacute;blica Dominicana. elDiario.es y Univision Noticias trataron de ponerse en contacto con esta encargada mediante este n&uacute;mero, pero no obtuvieron respuesta. Dos fuentes de la investigaci&oacute;n corroboraron que este era el n&uacute;mero de tel&eacute;fono con el que se comunicaban habitualmente con la encargada.              Esta empleada de Julio Iglesias no ha dado respuesta a las preguntas realizadas por elDiario.es y Univision Noticias. Tras la publicaci&oacute;n del primero de esta serie de reportajes, la encargada ha publicado en una red social un mensaje, acompa&ntilde;ado de una fotograf&iacute;a reciente junto a Iglesias, donde afirma trabajar para &eacute;l desde hace 14 a&ntilde;os. En el texto se dirige a Iglesias diciendo: &ldquo;Lo que dicen sobre ti es una inmensa mentira y crueldad&rdquo;. Adem&aacute;s, lo define como &ldquo;un hombre &iacute;ntegro, respetuoso, cuidadoso, correcto, disciplinado y profundamente humano&rdquo;.              Cuando Carolina, una dominicana que ahora tiene 30 a&ntilde;os, quiso buscar trabajo en 2021, busc&oacute; en Instagram.&nbsp;              &ldquo;Le envi&eacute; mi curr&iacute;culum y ella me dijo que le enviara una foto completa de m&iacute;. Yo se la envi&eacute; y al d&iacute;a siguiente ella me dijo que s&iacute;, que yo calificaba para el trabajo y que ten&iacute;a que entrar el lunes&rdquo;, explica a elDiario.es. Carolina no ten&iacute;a experiencia previa en villas similares, y solo hab&iacute;a tenido un empleo como empleada dom&eacute;stica en una casa. Al respecto de la fotograf&iacute;a, esta mujer explica que solo despu&eacute;s de unos d&iacute;as de trabajo en la casa entendi&oacute; el sentido de enviar una imagen de cuerpo entero. &ldquo;Me di cuenta de que a &eacute;l le agrada que las personas que est&eacute;n a su alrededor est&eacute;n en buen estado f&iacute;sico. Incluso llegu&eacute; a escucharlo decir que hab&iacute;a unas chicas que entraron a trabajar a su villa que se pusieron gordas, y &eacute;l las mand&oacute; botar&rdquo;, se&ntilde;ala.              Carolina afirma que vio como &ldquo;ella [la encargada] le ense&ntilde;aba la foto al se&ntilde;or [Julio Iglesias] y &eacute;l eleg&iacute;a qui&eacute;n s&iacute; y qui&eacute;n no. Me di cuenta de que ese era el proceso porque lo hicieron con todas las chicas&rdquo;.              Periodistas de elDiario.es y Univision Noticias se pusieron en contacto en repetidas ocasiones y por diferentes v&iacute;as con Julio Iglesias y con su abogado, sin obtener respuesta a las preguntas que estos medios le hicieron llegar por email, mensajes telef&oacute;nicos y cartas entregadas en sus residencias.              Laura (nombre ficticio), una fisioterapeuta entrevistada por elDiario.es y Univision Noticias que trabaj&oacute; para Julio Iglesias, no vio esta escena sino otra muy similar, seg&uacute;n dijo en entrevista con ambos medios: &ldquo;Estaban buscando personal para trabajar y a &eacute;l no le importaba el curr&iacute;culum o la educaci&oacute;n. &Eacute;l simplemente miraba una foto y dec&iacute;a &lsquo;esta me gusta&rsquo;&rdquo;. Laura le preguntaba por qu&eacute; y, seg&uacute;n ella, &eacute;l contestaba: &ldquo;Porque se ve limpia, los dominicanos son unos guarros&rdquo;. &ldquo;Me llam&oacute; la atenci&oacute;n porque las chicas mandaban fotos con escotes y cosas as&iacute;, sugestivas&rdquo;, a&ntilde;ade.              Laura afirma que fue testigo de un momento en el que Iglesias le&iacute;a el curriculum &ldquo;de una chica bien parecida&rdquo;. Laura se fij&oacute; en que era abogada y le se&ntilde;al&oacute; el dato. Le dijo: &ldquo;Mira, Julio, esta chica se ve que le va a echar ganas al trabajo, porque si est&aacute; metiendo curr&iacute;culo como dom&eacute;stica, es que tiene una necesidad&rdquo;. Pero la fisioterapeuta recuerda que Iglesias dijo: &ldquo;No, esta no&rdquo;.              Al igual que Carolina, Rebeca (nombre ficticio), otra de las extrabajadoras entrevistadas por elDiario.es y Univision Noticias, encontr&oacute; trabajo en la residencia de Julio Iglesias por un anuncio en Instagram. Seg&uacute;n recuerda, el post indicaba que el trabajo era &ldquo;con dormida&rdquo;, es decir, en r&eacute;gimen interno, que inclu&iacute;a las comidas y se remuneraba con un salario de 25.000 pesos dominicanos (unos 350 euros al cambio de ese momento, tres veces el salario m&iacute;nimo para el trabajo dom&eacute;stico).     &ldquo;Cinco fotos tuyas&rdquo;         Era 2021, todav&iacute;a en pandemia, y Rebeca decidi&oacute; aparcar un tiempo sus estudios en Santo Domingo para ayudar a su familia. Cuando escribi&oacute; un mensaje de WhatsApp al n&uacute;mero de tel&eacute;fono, a Rebeca le preguntaron su edad, su lugar de nacimiento, si ten&iacute;a hijos y cu&aacute;l era su experiencia laboral. Adem&aacute;s, le solicitaron un curr&iacute;culum y una carta de referencia. Hab&iacute;a varios requisitos que no cumpl&iacute;a: no ten&iacute;a carta de referencia, su experiencia en el trabajo dom&eacute;stico era escasa y, lo m&aacute;s importante, el trabajo era para mujeres entre 25 y 35 a&ntilde;os. Y ella ten&iacute;a 22.&nbsp;              Hab&iacute;a algo m&aacute;s en la bater&iacute;a de peticiones: &ldquo;Puedes mandarme 5 fotos tuyas normales que sean m&aacute;s formal [sic]?&rdquo;. Rebeca envi&oacute; fotos donde se ve&iacute;a &ldquo;formal&rdquo;, como alguna que se hab&iacute;a hecho en la escuela en la que estudiaba.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Recreación de un mensaje de WhatsApp al que ha tenido acceso elDiario.es                                                                                                        Rebeca envi&oacute; las fotograf&iacute;as y quiso puntualizar algo sobre su edad: &ldquo;S&eacute; que es de 25 en adelante, pero tengo mucha responsabilidad para el trabajo&rdquo;, escribi&oacute; en la ventana del chat. &ldquo;Est&aacute;bamos en la pandemia, necesitaba el trabajo, vengo de una familia muy pobre y necesitaba salir adelante&rdquo;, dice.              No import&oacute; la falta de experiencia: tras una llamada telef&oacute;nica al d&iacute;a siguiente, fue contratada de inmediato.              &ldquo;Nunca me hab&iacute;a ido de mi casa de mi pap&aacute; y estaba un poquito ingenua. Ten&iacute;a miedo, no lo voy a negar. Me daba un poquito de miedo porque no sab&iacute;a para d&oacute;nde iba, no sab&iacute;a si era real&rdquo;, recuerda Rebeca.              Durante la primera conversaci&oacute;n que tuvieron, la mujer que la entrevist&oacute; le advirti&oacute;: &ldquo;Mira, vas a trabajar con la persona m&aacute;s importante de Rep&uacute;blica Dominicana, m&aacute;s que el presidente&rdquo;. Rebeca google&oacute; el nombre de Julio Iglesias: sab&iacute;a qui&eacute;n era su hijo pero al padre le ten&iacute;a menos controlado.              Todas las fuentes consultadas del entorno de la casa de Iglesias afirman que este proceso para reclutar empleadas para el trabajo del hogar era recurrente y habitual. La mujer encargada de la selecci&oacute;n del personal era la misma persona que despu&eacute;s dar&iacute;a las instrucciones de c&oacute;mo realizar el trabajo, tanto de manera verbal como por escrito, directamente al WhatsApp de las empleadas o por un grupo que comparte con las que est&aacute;n en activo en ese momento. elDiario.es ha chequeado esos mensajes mediante capturas de pantalla.&nbsp;              Esta misma encargada era la que presuntamente participaba en los encuentros sexuales con Julio Iglesias, seg&uacute;n el testimonio de Rebeca que ha contado elDiario.es y Univision Noticias.&nbsp;     El perfil: sin estudios y afrodescendientes         Laura explica que, seg&uacute;n lo que ella vio, Iglesias no contrataba &ldquo;a personas estudiadas y cultas&rdquo;. &ldquo;Eran chicas que &eacute;l sab&iacute;a que ten&iacute;an necesidades y que no ten&iacute;an estudios, en su mayor&iacute;a&rdquo;, dice. A&ntilde;ade que hab&iacute;a dos preguntas &ldquo;indispensables&rdquo;: una era si estaban solteras y la otra, si ten&iacute;an hijos.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Extrabajadoras de Julio Iglesias                                                                                                        Tambi&eacute;n ten&iacute;a preferencias sobre su perfil &eacute;tnico. &ldquo;Siempre buscaba mujeres morenas, afrodescendientes&rdquo;, dice Laura. &ldquo;Siempre les preguntaba su descendencia, si era dominicana-dominicana, si eran dominicanas mezcladas con europeos o si eran haitianas&rdquo;, recalca.&nbsp;              De esa forma, en la f&eacute;rrea estructura de jerarqu&iacute;a laboral de la casa de Punta Cana, con Iglesias en la c&uacute;spide, las empleadas dom&eacute;sticas estaban abajo del todo, en la base, y eran en su gran mayor&iacute;a dominicanas.              Comprobaci&oacute;n de datos y edici&oacute;n: Mar&iacute;a Ram&iacute;rez, Natalia Chientaroli, Raquel Ejerique, Federica Narancio y Esther Poveda              Puedes leer m&aacute;s sobre esta investigaci&oacute;n en nuestro especial              Si has vivido o tienes conocimiento de un hecho similar a los que aqu&iacute; se cuentan, queremos escucharte. M&aacute;ndanos un mensaje de texto o de voz v&iacute;a Whatsapp al n&uacute;mero +34 646 35 35 34 o escr&iacute;benos un correo a pistas@eldiario.es. Trataremos tu testimonio con absoluta confidencialidad.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/cultura/he-conseguido-chicas-necesito-reclutaba-julio-iglesias-empleadas-domesticas_1_12907591.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
