<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Trabajo y los sindicatos acuerdan subir el salario mínimo a 1.221 euros sin los empresarios</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">29/01/2026</span>
    <h2>Trabajo y los sindicatos acuerdan subir el salario mínimo a 1.221 euros sin los empresarios</h2>
    <p>El SMI subirá un 3,1% este año, 37 euros más al mes, con la oposición de las patronales, que han rechazado la ayuda fiscal con la que el Gobierno quería atraerlos a un pacto El Gobierno propone una ayuda fiscal creciente para las empresas que suban los sueldos por encima del SMI y solo para 2026         El Ministerio de Trabajo ha cerrado este jueves un acuerdo con los sindicatos y sin los empresarios&nbsp;para subir el salario m&iacute;nimo interprofesional (SMI) un 3,1% este a&ntilde;o, hasta situarlo en 1.221 euros brutos al mes en 14 pagas y que se mantenga sin pagar IRPF. Pese al intento del Gobierno de atraer a la patronal a un pacto con una ayuda fiscal, las organizaciones empresariales han rechazado la medida, entre duras cr&iacute;ticas, y tambi&eacute;n el alza del SMI.&nbsp;              El salario m&iacute;nimo interprofesional, ahora en 1.184 euros brutos al mes, aumentar&aacute; por tanto 37 euros al mes en 2026. &ldquo;518 euros m&aacute;s al a&ntilde;o&rdquo;, ha destacado el secretario Estado de Trabajo, Joaqu&iacute;n P&eacute;rez Rey.&nbsp;El departamento que dirige Yolanda Diaz estima que la mejora salarial alcanzar&aacute; a alrededor de 2,5 millones de trabajadores y trabajadoras.                                          Con este incremento, el Gobierno acumula subidas del salario m&iacute;nimo de un total de casi el 66% desde 2018, cuando Pedro S&aacute;nchez lleg&oacute; a la Moncloa.&nbsp;              El aumento del 3,1% planteado por el departamento de Yolanda D&iacute;az fue&nbsp;el m&aacute;s bajo recomendado por el comit&eacute; de expertos que asesora al Ministerio de Trabajo para las subidas del SMI, dise&ntilde;ado para el escenario en el que los trabajadores que lo cobran siguieran sin pagar IRPF, como al final ha decidido el Ministerio de Hacienda.                El alza busca compensar el aumento de los precios (con el dato de inflaci&oacute;n del pasado octubre), para garantizar as&iacute; el poder adquisitivo de los trabajadores que cobran este m&iacute;nimo legal. Seg&uacute;n los expertos, el incremento de 2026 situar&aacute; el salario m&iacute;nimo algo por encima de la meta comprometida por el Gobierno (que el SMI alcance el 60% del salario medio)                                         Los sindicatos&nbsp;CCOO y UGT hab&iacute;an reclamado un aumento del 7,5% y que se tributara por primera vez, y&nbsp;los empresarios, una subida del 1,5%, como la de los funcionarios para este a&ntilde;o.      Pacto para que no se absorban los pluses         El secretario de Estado de Trabajo, Joaqu&iacute;n P&eacute;rez Rey, ha anunciado tambi&eacute;n que el acuerdo con los sindicatos incluye el compromiso del Ministerio de Yolanda D&iacute;az de &ldquo;llevar adelante&rdquo; una reforma para que las empresas no puedan absorber (reducir) los complementos salariales ante el aumento del salario m&iacute;nimo.               CCOO y UGT ped&iacute;an esta condici&oacute;n para apoyar el aumento del SMI de este a&ntilde;o, ya que denuncian que hay muchos trabajadores, con ganancias muy pr&oacute;ximas al salario m&iacute;nimo, a los que no llegan las subidas porque los empleadores las compensan con la merma de facto de estos pluses, una pr&aacute;ctica que ha respaldado el Tribunal Supremo.               &ldquo;No es posible que estos 518 euros se pierdan por el camino, que no lleguen al bolsillo de las personas trabajadoras&rdquo;, ha argumentado P&eacute;rez Rey, que ha tachado de &ldquo;injusticia&rdquo; que las empresas absorban complementos vinculados a causas concretas, como la peligrosidad. &ldquo;La peligrosidad del trabajo no cambia antes y despu&eacute;s de la subida del salario m&iacute;nimo&rdquo;, ha sostenido el secretario de Estado.               El departamento de Yolanda D&iacute;az pretende aprobar la medida en un real decreto, el que va a transponer la directiva europea de salarios m&iacute;nimos. Es decir, un reglamento, sin rango de ley, y que por tanto no tiene que pasar por el Parlamento. La patronal denuncia que no es posible adoptar esta reforma sin una legislaci&oacute;n, por lo que todo indica que llevar&aacute; el decreto ante los tribunales en caso de aprobarse.               __              Informaci&oacute;n en ampliaci&oacute;n</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/economia/trabajo-sindicatos-acuerdan-subir-salario-minimo-1-221-euros-empresarios_1_12947528.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
