<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<title>Sanidad impulsa una ley para frenar la privatización de hospitales</title>
<link rel="stylesheet" href="/css/style.css">
</head>

<body>

<header class="top-bar">
  <h1><a href="/" style="color:white;text-decoration:none;">Contexto Abierto</a></h1>
  <nav>
    <a href="/">España</a>
    <a href="/">Internacional</a>
    <a href="/" class="humor">Humor</a>
  </nav>
</header>

<main class="container">
<article class="card espana">
  <img src="/img/placeholder.jpg" alt="Imagen noticia">
  <div class="card-content">
    <span class="date">10/02/2026</span>
    <h2>Sanidad impulsa una ley para frenar la privatización de hospitales</h2>
    <p>La nueva ley busca poner freno a la privatización sanitaria poniendo requisitos extra para externalizar la gestión de hospitales públicos y estableciendo mecanismos extra de control. En España, uno de cada tres hospitales de la sanidad pública está gestionado por una empresa privadaMónica García, sobre la ley que frena la privatización: “Vamos a proteger la sanidad de las garras especuladoras”Las empresas de la sanidad privada ya gestionan uno de cada tres hospitales de la red pública          El Ministerio de Sanidad ha aprobado este martes en el Consejo de Ministros un anteproyecto de ley que sustituir&aacute; a la norma de 1997, puesta en marcha durante el Gobierno de Jos&eacute; Mar&iacute;a Aznar, y que abri&oacute; la puerta a la privatizaci&oacute;n sanitaria. La nueva ley busca poner freno a la privatizaci&oacute;n sanitaria poniendo requisitos extra para externalizar la gesti&oacute;n de hospitales p&uacute;blicos y estableciendo mecanismos a&ntilde;adidos de control.              El Anteproyecto de Ley de Gesti&oacute;n P&uacute;blica e Integridad del Sistema Nacional de Salud (SNS), adelantado por la Cadena Ser, incluye la obligaci&oacute;n de que las comunidades aut&oacute;nomas que quieran externalizar la gesti&oacute;n de un hospital tengan que someter ese proyecto a una evaluaci&oacute;n previa, y deber&aacute;n justificar con un informe la necesidad de esa privatizaci&oacute;n. Esa propuesta pasar&aacute; el examen de un comit&eacute; de expertos y t&eacute;cnicos.              Con la nueva norma, la externalizaci&oacute;n sanitaria solo podr&aacute; ponerse en marcha cuando no sea posible la prestaci&oacute;n directa, siempre que se garantice la sostenibilidad financiera y cuando se cumplan los requisitos de calidad, continuidad, accesibilidad y asequibilidad del servicio. El informe de las comunidades aut&oacute;nomas que recoja estos puntos tend&aacute; que ser p&uacute;blico.              Adem&aacute;s, la norma incluye que se prioricen los conciertos con entidades sin &aacute;nimo de lucro, en lugar de con empresas que buscan hacer negocio. En la pr&aacute;ctica, la ley busca limitar el modelo de grupos como Quir&oacute;n o Ribera Salud, especialidados en la gesti&oacute;n privada de hospitales p&uacute;blicos.              Hay otro punto clave en el anteproyecto, que ha permitido la construcci&oacute;n y privatizaci&ograve;n de multitud de hospitales especialmente en Madrid y Val&egrave;ncia: hasta ahora, las empresas cerraban un acuerdo global con las administraciones por el que levantaban el centro hospitalario y se quedaban con la gesti&oacute;n, a cambio de un contrato blindado que le asguraba un canon anual por parte de la comunidad aut&oacute;noma. La nueva norma impedir&aacute; esto: no se podr&aacute;n hacer contratos que incluyan la parte de la obra del hospital y luego la gesti&oacute;n del mismo.     &ldquo;Vamos a proteger la sanidad de las garras especuladoras&rdquo;         La ministra de Sanidad, M&oacute;nica Garc&iacute;a, ha se&ntilde;alado en la rueda de prensa posterior al Consejo de Ministros que en los &uacute;ltimos a&ntilde;os &ldquo;hemos estado escuchando y hemos asistido a casos absolutamente obscenos que no deber&iacute;an formar parte de el la vida cotidiana de nuestro sistema sanitario p&uacute;blico&rdquo; y ha descrito la ley como una respuesta a un lema: &ldquo;La sanidad no se vende, la sanidad se defiende&rdquo;.              Para ejemplificarlo, Garc&iacute;a ha recordado varias declaraciones de empresarios del sector de la sanidad privada de los &uacute;ltimos a&ntilde;os: &ldquo;Todos sab&eacute;is que la elasticidad de la cuenta de resultados a la lista de espera es directa'. CEO de Ribera Salud. 'Seguro que sois capaces de identificar procesos que no son contributivos, o sea, que no son rentables. Hablo de la c&aacute;pita'. CEO de Ribera Salud. 'Probablemente les sorprenda, pero los ingresos del lado p&uacute;blico son m&aacute;s rentables que los del lado privado'. Consejero delegado de Fresenius, nada m&aacute;s comprar el grupo Quir&oacute;n con una plusval&iacute;a de 2.600 millones que defini&oacute; como que el fil&oacute;n estaba en las contratas y en las concesiones que ten&iacute;a en concreto la Comunidad de Madrid&rdquo;. &ldquo;Esto es a lo que lo venimos a poner hoy coto&rdquo;, ha se&ntilde;alado.              La responsable de Sanidad ha dicho que se han conocido &ldquo;audios internos&rdquo; en los que responsables empresariales hablaban &ldquo;sin tapujos&rdquo; de inflar listas de espera para tener mayor rentabilidad, &ldquo;c&oacute;mo se dan citas a las cuatro de la ma&ntilde;ana para hacer pruebas diagn&oacute;sticas, para hacer caja con las listas de espera&rdquo; o &ldquo;reutilizar material para as&iacute; poder reducir costes, poniendo en riesgo la seguridad y la calidad de la asistencia sanitaria&rdquo;.               M&oacute;nica Garc&iacute;a tambi&eacute;n ha recordado el caso de Quir&oacute;n y c&oacute;mo &ldquo;ha multiplicado por seis&rdquo; el n&uacute;mero de pacientes que capta de la sanidad p&uacute;blica en la Comunidad de Madrid &ldquo;y ha multiplicado por seis tambi&eacute;n sus ingresos&rdquo; o c&oacute;mo &ldquo;en algunos territorios esta externalizaci&oacute;n de algunas de las pruebas o alguno de los procedimientos como pueden ser los cribados del c&aacute;ncer de mama han puesto en riesgo la prevenci&oacute;n y han puesto en riesgo el control precisamente en una de las funciones esenciales de nuestra sanidad&rdquo;, en referencia al caso de los cribados de c&aacute;ncer de Andaluc&iacute;a.              &ldquo;Estos son algunos ejemplos. Me podr&iacute;a estar aqu&iacute; todo el d&iacute;a y toda la ma&ntilde;ana. Y lo que demuestran estos ejemplos es que no son casos aislados, que es un problema estructural que se basa en un marco normativo que permite, durante demasiado tiempo ha permitido, que la gesti&oacute;n de la sanidad p&uacute;blica pueda tener una una orientaci&oacute;n hacia el beneficio econ&oacute;mico, en vez de una orientaci&oacute;n hacia el cuidado de nuestra&rdquo;, ha concluido la ministra.              La ministra tambi&eacute;n ha querido contestar a la presidenta de la Comunidad de Madrid, Isabel D&iacute;az Ayuso, quien tras conocerse la noticia de la llegada de la norma al Consejo de Ministros y antes siquiera de que se presentase en rueda de prensa ya ha atacado al Ejecutivo acus&aacute;ndolo de querer &ldquo;acabar&rdquo; con la sanidad de Madrid. &ldquo;&iquest;Qu&eacute; tenemos que hacer? Acabar con la Fundaci&oacute;n Jim&eacute;nez D&iacute;az. Decirle a los pacientes que se equivocan cuando eligen este tipo de hospitales. Tenemos que azuzar el miedo, bloquear lo que funciona&rdquo;, ha dicho Ayuso.              &ldquo;La se&ntilde;ora Ayuso ya ha salido a decir que es que lo que queremos es cargarnos la Sanidad. No, se&ntilde;ora, queremos cargarnos su chiringuito, su negociete&rdquo;, ha respondido M&oacute;nica Garc&iacute;a, quien ha recordado que en los &uacute;ltimos a&ntilde;os al Grupo Quir&oacute;n &ldquo;se le han dado 5.000 millones de euros, que es la mitad de todo el presupuesto de Sanidad de un a&ntilde;o&rdquo; y ha cuestionado que la Comunidad de Madrid utilizase 1.300 millones para saldar deudas con este grupo empresarial tras la transferencia de 3.000 millones del Gobierno central para gasto sanitario y en residencias durante la pandemia de COVID-19.     El gasto en este tipo de centros ha subido un 84,6%         En la &uacute;ltima d&eacute;cada, el n&uacute;mero de hospitales privados que acaban integrados en la red p&uacute;blica ha subido un 36,8%, lo que implica que ya el 30,7% de los hospitales del Sistema Nacional de Salud tienen &ldquo;dependencia funcional privada&rdquo;. O lo que es lo mismo: uno de cada tres hospitales de la sanidad p&uacute;blica est&aacute; gestionado por una empresa privada. Adem&aacute;s, el gasto en este tipo de centros ha subido un 84,6% entre 2011 y 2023.              Un informe elaborado por el Ministerio en diciembre se&ntilde;ala que el Sistema Nacional de Salud ha pasado de tener 106 hospitales privados integrados en 2011 a 145 en 2023. &ldquo;La proporci&oacute;n de camas operativas que pertenece a los centros privados dentro del SNS ha pasado del 13,7 % en 2011 al 17,8 % en 2023 y la proporci&oacute;n de quir&oacute;fanos que pertenece a estos centros ha crecido del 8% al 10,7%&rdquo;, apunta el documento.              Adem&aacute;s de que haya empresas privadas gestionando hospitales p&uacute;blicos, en muchos territorios se derivan buena parte de las pruebas y tratamientos a centros privados. En 2023, el 34,6% de las estancias hospitalarias y el 17,6 % de las altas registradas en centros de gesti&oacute;n privada que no forman parte del sistema p&uacute;blico fueron financiadas con fondos p&uacute;blicos.</p>
    <hr>
    <p class="source">
      <strong>Fuente original:</strong>
      <a href="https://www.eldiario.es/sociedad/sanidad-impulsa-ley-frenar-privatizacion-sanitaria_1_12977116.html" target="_blank" rel="noopener">Consultar noticia original</a>
    </p>
  </div>
</article>
</main>

<footer>
&copy; Contexto Abierto - Proyecto automatizado
</footer>

</body>
</html>
